{"claim":"M. Goldschmidt Holding A\/S investerer i ejendomme og aktier.","entity":"M._Goldschmidt_Holding","evidence":"M. Goldschmidt Holding A\/S er en dansk virksomhed, grundlagt 1979 af Mikael Goldschmidt, som investerer i ejendomme, værdipapirer og virksomheder."}
{"claim":"Grene Kirke er ikke den eneste kirke i Grene Sogn.","entity":"Grene_Kirke","evidence":"Grene Kirke, beliggende ca. 2 km vest for Billund, er den ene ud af to kirker i Grene Sogn."}
{"claim":"Mike Stern blev tidligere kaldt Mike Sedgwick.","entity":"Mike_Stern","evidence":"Mike Stern (født Mike Sedgwick; 10. januar, 1953) er en amerikansk jazzguitarist."}
{"claim":"Musikhuset Posten er en af to regionale spillested på Fyn.","entity":"Musikhuset_Posten","evidence":"Musikhuset Posten er beliggende i Odense og er sammen med  Musikhuset Dexter det regionale spillested på Fyn."}
{"claim":"Masaki Fukai er japaner.","entity":"Masaki_Fukai","evidence":"Masaki Fukai (født 13. september 1980) er en japansk fodboldspiller."}
{"claim":"Esrum Kloster ligger på Sjælland.","entity":"Esrum_Kloster_&_Møllegård","evidence":"Esrum Kloster & Møllegård er et kulturhistorisk museum oplevelsesattraktion ved Esrum Kloster i Nordsjælland."}
{"claim":"Cadillac BLS findes i Europa.","entity":"Cadillac_BLS","evidence":"Cadillac BLS er den mindste personbil fra amerikanske Cadillac, som markedsføres i Europa."}
{"claim":"Christian Siegfried Nissen-Benzon havde en bror.","entity":"Christian_Siegfried_Nissen-Benzon","evidence":"Christian Siegfried Nissen-Benzon (1700 – 1763) var en dansk officer, bror til Ulrik Christian Nissen."}
{"claim":"Ryan DuWayne Bader blev født i Nevada.","entity":"Ryan_Bader","evidence":"Ryan DuWayne Bader (født 7. juni 1983 i Reno, Nevada, USA) er en amerikansk MMA-udøver, der er i øjeblikket er på kontrakt med Bellator og er den nuværende Bellator letsværvægt-verdensmester."}
{"claim":"For Special Services er en del af en række bøger.","entity":"For_Special_Services","evidence":"For Special Services er den anden James Bond-bog af John Gardner."}
{"claim":"DM i futsal afholdes a Dansk Boldspil-Union","entity":"DM_i_futsal","evidence":"Danmarksmesterskabet i futsal er Dansk Boldspil-Unions officielle danmarksmesterskab i indendørs fodbold."}
{"claim":"Eva Koch har studeret i Spanien.","entity":"Eva_Koch","evidence":"Eva Koch (født 17. juni 1953 i København) er en dansk videokunstner uddannet på Det Kongelige Danske Kunstakademi i 1985-1990 og har desuden studeret på Facultad de Bellas Artes (Faculty of Fine Arts) in Barcelona, Spanien i 1989-1990."}
{"claim":"Peter Turkson kommer fra Ghana.","entity":"Peter_Kodwo_Appiah_Turkson","evidence":"Peter Kodwo Appiah Turkson (født 11. oktober 1948 i Wassaw Nsuta i Ghana) er en ghanesisk kardinal."}
{"claim":"Tønnes Bekker-Nielsen er historiker.","entity":"Tønnes_Bekker-Nielsen","evidence":"Tønnes Bekker-Nielsen (født 1955) er en dansk historiker."}
{"claim":"Vimmelskaftet er en gade i København.","entity":"Vimmelskaftet_(København)","evidence":"Vimmelskaftet er en gade i Indre By i København."}
{"claim":"Før 1970 lå Præstø Sogn i Bårse Herred.","entity":"Præstø_Sogn","evidence":"Indtil Kommunalreformen i 1970 lå det i Bårse Herred (Præstø Amt)."}
{"claim":"Alt Hvad Du Har blev skrevet og produceret af den samme person.","entity":"Alt_Hvad_Du_Har","evidence":"Alt Hvad Du Har (How Do You Know) er en amerikansk komediefilm instrueret, skrevet og produceret af James L. Brooks."}
{"claim":"Augustinerordenen har sin oprindelse i Algeriet.","entity":"Augustinerordenen","evidence":"Augustinerordenen opstod i slutningen af 1000-tallet som fællesskaber der blandt andet skulle stamme fra en allerede da almindelig tradition, der menes blandt andet at stamme fra Skt. Augustins bispegård i Hippo, Algeriet."}
{"claim":"Søstrup Sogn ligger i Roskilde Stift.","entity":"Søstrup_Sogn","evidence":"Søstrup Sogn er et sogn i Holbæk Provsti (Roskilde Stift)."}
{"claim":"Toyota Center er hjemmebane for Houston Rockets.","entity":"Toyota_Center","evidence":"Toyota Center er en sportsarena i Houston i Texas, USA, der er hjemmebane for både NBA-holdet Houston Rockets."}
{"claim":"Citationstegn kaldes også repliktegn.","entity":"Citationstegn","evidence":"Citationstegn (også kaldet gåseøjne, anførselstegn eller repliktegn) bruges i skrift som tegnsætning til at markere citater, tale eller udtryk."}
{"claim":"Søs Kjeldsen er journalist ved TV 2.","entity":"Søs_Kjeldsen","evidence":"Søs Kjeldsen (født 1956 i Ringkøbing) er en dansk journalist, studievært og reportagechef ved TV 2\/Østjylland."}
{"claim":"Gælisk fodbold spilles i Irland.","entity":"Gælisk_fodbold","evidence":"Gælisk fodbold (engelsk: Gaelic football) er en form for fodbold, spillet hovedsagelig i Irland."}
{"claim":"Domesday Book blev brugt for skatteopkrævning i England.","entity":"Domesday_Book","evidence":"Domesday Book, også kaldet Wilhelm Erobrerens Jordebog, var  normannernes redskab til skatteopkrævning i England – et område, de erobrede i 1066, 20 år tidligere."}
{"claim":"Gjern Å har sit udspring i Søbygård Sø.","entity":"Gjern_Å","evidence":"Åen har sit udspring i den vestlige ende af Søbygård Sø ved hovedgården Søbygaard."}
{"claim":"Naturens uorden er en dansk dokumentarfilm.","entity":"Naturens_uorden","evidence":"Naturens uorden er en dansk dokumentarfilm fra 2015 instrueret af Christian Sønderby Jepsen."}
{"claim":"Palle Nielsen var en dansk grafiker.","entity":"Palle_Nielsen","evidence":"Palle Nielsen (8. august 1920 i København – 5. september 2000) var en dansk tegner og grafiker."}
{"claim":"Project CARS blev udgivet i 2015.","entity":"Project_CARS","evidence":"Den planlagte udgivelse er i maj 2015 i USA og Europa for Microsoft Windows, PlayStation 4, og Xbox One, mens Wii U og SteamOS\/Linux versionerne er blevet forsinket til at blive udgivet senere i 2015."}
{"claim":"Jakob Thyregod Scheuer har skrivet ungdomsromaner.","entity":"Jakob_Thyregod_Scheuer","evidence":"Jakob Thyregod Scheuer (født 1956) er en dansk pædagog og forfatter af ungdomsromaner."}
{"claim":"Camera Work var et tidsskrift for fotografi.","entity":"Camera_Work","evidence":"Camera Work var et tidsskrift for fotografi, en kvartalsudgivelse grundlagt 1903 af den amerikanske fotograf og gallerist Alfred Stieglitz i tilknytning til Photo-Secession i New York, og som han drev som hustidsskrift og udstillingskatalog for sit galleri 291."}
{"claim":"Ryo Takiya spiller for Kataller Toyama.","entity":"Ryo_Takiya","evidence":"Ryo Takiya (født 16. februar 1994) er en japansk fodboldspiller, som spiller for den japanske fodboldklub Kataller Toyama."}
{"claim":"Færøernes nationalvåben optrådte omkring det 15. århundrede.","entity":"Færøernes_nationalvåben","evidence":"Færøernes nationalvåben optrådte første gang i en af de middelalderlige stole i Kirkjubøur omkring det 15. århundrede."}
{"claim":"Volusia County ligger imellem St. Johns-floden og Atlanterhavet.","entity":"Volusia_County","evidence":"Volusia County er et county beliggende imellem St. Johns-floden og Atlanterhavet i den øst-centrale del af den amerikanske delstat Florida."}
{"claim":"Jataka handler om Buddhas tidligere tilværelser.","entity":"Jataka-bogen","evidence":"Jataka er fortællinger om Buddhas tidligere tilværelser, hvoraf der findes forskellige samlinger på pali (hos de sydlige buddhister) og sanskrit (hos de nordlige)."}
{"claim":"Barndommen er et begreb vedrørende børn.","entity":"Barndom","evidence":"Idehistorisk er barndommen et nyt begreb ligesom ideen om at børn er personer med anderledes behov end voksne."}
{"claim":"Kurt Flemming optræder som Pjerrot.","entity":"Kurt_Flemming","evidence":"Kurt Flemming (født 21. september 1952 i Egebjerg) er en dansk artist, som  siden 1997 har optrådt som Pjerrot på Dyrehavsbakken."}
{"claim":"En lama er en form for guanaco.","entity":"Lama_(pattedyr)","evidence":"Den betragtes som den domesticerede form af guanaco."}
{"claim":"Cd'en og dvd'en inkluderer indhold fra TV2-gruppens karriere.","entity":"Hits_(tv·2-album)","evidence":"Udgivelsen indeholder to cd'er og en dvd med forskellige klip fra gruppens karriere."}
{"claim":"Et ordforråd er hvilke ord en person samlet set kender til.","entity":"Ordforråd","evidence":"Et ordforråd kan være den samlede mængde ord som findes i et sprog eller den mængde ord som en enkelt person behersker."}
{"claim":"Taft-Hartley-loven er en amerikansk handelslov. ","entity":"Taft-Hartley-loven","evidence":"Taft-Hartley-loven, eller som den korrekt hedder Labor–Management Relations Act, er en amerikansk lov, som i betydelig grad indskrænker fagforeningers magt og handlemuligheder."}
{"claim":"Pteropodidae er en familie af storflagermus.","entity":"Storflagermus","evidence":"Der eksisterer kun en enkelt familie, kaldet flyvende hunde (Pteropodidae)."}
{"claim":"Hué er en lille vietnamisisk by.","entity":"Hué","evidence":"Hué er en by i det centrale Vietnam med et indbyggertal (pr. 2007) på cirka 298."}
{"claim":"Serban Nichifor er en komponist født i Rumænien. ","entity":"Serban_Nichifor","evidence":"Serban Nichifor (født 25 august 1954 i Bukarest, Rumænien) er en rumænsk komponist, cellist, lærer og professor."}
{"claim":"I slutningen af 1700-tallet boede et russisk hof i Horsens.","entity":"Det_russiske_hof_i_Horsens","evidence":"Horsens husede 1780-1808 et russisk hof for fire landflygtige russiske prinser og prinsesser."}
{"claim":"Jean-Claude Mézières er tegneren bag 'Linda og Valentin' tegneserien.","entity":"Linda_og_Valentin","evidence":"Linda og Valentin (originaltitel: Valérian et Laureline) er en fransk science fiction-tegneserie skrevet af Pierre Christin og tegnet af Jean-Claude Mézières."}
{"claim":"HK69A1 er produceret af en tysk våben fabrikant.","entity":"HK69A1","evidence":"HK69A1 er en enkeltskuds 40mm granatkaster produceret af den tyske våbenproducent Heckler & Koch."}
{"claim":"Caroline Sascha Cogez instruerede kortfilmen Bus.","entity":"Bus_(film)","evidence":"Bus er en dansk kortfilm fra 2004 instrueret af Caroline Sascha Cogez."}
{"claim":"Nikita er en sang på albummet Ice on Fire fra 1980'erne. ","entity":"Nikita_(sang)","evidence":"\"Nikita\" er en sang af den britiske sanger Elton John fra albummet Ice on Fire (1985)."}
{"claim":"Merlot er en gammel sort indenfor 'almindelig vin'.","entity":"Merlot","evidence":"Den er blandt de ældste sorter af Almindelig Vin (vitis vinifera)."}
{"claim":"Rimsø-stenen er en runesten.","entity":"Rimsø-stenen","evidence":"Rimsø-stenen er en runesten, fundet i Rimsø."}
{"claim":"I 1921 var der raceoptøjer mellem sorte og hvide i Oklahoma.","entity":"Raceoptøjerne_i_Tulsa_1921","evidence":"Raceoptøjerne i Tulsa 1921 var en omfattende racemotiveret konflikt mellem de hvide og sorte samfund i Tulsa, Oklahoma."}
{"claim":"Backseat rock-gruppen hed engang Backseatboys.","entity":"Backseat","evidence":"Backseat (tidligere kendt under navnet Backseatboys) er en dansk rock-gruppe der havde sin storhedstid som liveband i 1990'erne med deres amerikanske roots rock-inspirerede musik."}
{"claim":"Honda Point var en store skibskatastrofe for United States Navy.","entity":"Skibskatastrofen_ved_Honda_Point","evidence":"Skibskatastrofen ved Honda Point er det største tab af skibe, som United States Navy har lidt i fredstid."}
{"claim":"Manmohan Singh var indisk premierminister i 10 år.","entity":"Manmohan_Singh","evidence":"Manmohan Singh (født 26. december 1932 i nuværende Pakistan) er en indisk økonom og politiker, der var Indiens premierminister fra 2004 til 2014."}
{"claim":"En Æresoprejsning er en film instrueret af Holger-Madsen.","entity":"En_Æresoprejsning","evidence":"En Æresoprejsning er en film instrueret af Holger-Madsen."}
{"claim":"Mothra er et fiktivt monster fra en japansk film.","entity":"Mothra","evidence":"Mothra er et fiktivt monster i form af et møl, der blev introduceret første gang i den japanske film Mothra fra 1961."}
{"claim":"En infografik viser information på et visuelt måde.","entity":"Infografik","evidence":"Informationsgrafik eller infografik er visuelle repræsentationer af information, data eller viden."}
{"claim":"Kvælstofbindere er i stand til at fiksere kvælstof.","entity":"Kvælstofbindere","evidence":"Kvælstofbindere er planter, der kan binde\/fiksere kvælstof."}
{"claim":"Zurp Ahtamn er en dansk dokumentarfilm.","entity":"Zurp_Ahtamn","evidence":"Zurp Ahtamn er en dansk dokumentarfilm fra 1971 instrueret af Nils Vest og efter manuskript af Flemming Quist Møller og Nils Vest."}
{"claim":"Kosuke Nakamura er en japansk fodboldspiller.","entity":"Kosuke_Nakamura","evidence":"Kosuke Nakamura (født 27. februar 1995) er en japansk fodboldspiller."}
{"claim":"Suzukimetoden anvendes i instrumentundervisning for strygeinstrumenter.","entity":"Suzukimetoden","evidence":"Suzukimetoden (japansk: スズキ・メソード Suzuki mesōdo) er en musikpædagogisk metode, der anvendes i instrumentundervisning, hovedsageligt strygeinstrumenter."}
{"claim":"Karolina Šprem er en professionel tennisspiller fra Kroatien.","entity":"Karolina_Šprem","evidence":"Karolina Šprem (født 25. oktober 1984 i Varaždin, Jugoslavien) er en professionel tennisspiller fra Kroatien."}
{"claim":"Dave Franco er en amerikansk tv-og film-skuespiller.","entity":"Dave_Franco","evidence":"Dave Franco (født 12 juni 1985) er en amerikansk tv-og film-skuespiller."}
{"claim":"Fumiya Iwamaru er en tidligere japansk fodboldspiller.","entity":"Fumiya_Iwamaru","evidence":"Fumiya Iwamaru (født 4. december 1981) er en tidligere japansk fodboldspiller."}
{"claim":"Tæthedsbølgeteori er en teori for arme i spiralgalakser.","entity":"Tæthedsbølgeteori","evidence":"Tæthedsbølgeteori eller Lin-Shus tæthedsbølgeteori er en teori for armene i spiralgalakser."}
{"claim":"Standardbetingelser skaber muligheden for sammenligninger af forskellige datasæt.","entity":"Standardbetingelser","evidence":"I kemi og andre videnskaber er standardbetingelser (også kaldet STP eller standardtemperatur og -tryk) et standardsæt af betingelser for eksperimentelle målinger, der muliggør sammenligninger af forskellige datasæt."}
{"claim":"Frederiksberg Idrætspark er et stadion som benyttes af tre klubberne.","entity":"Frederiksberg_Idrætspark","evidence":"Frederiksberg Idrætspark er et stadion på Frederiksberg  hvor klubberne KB, FA 2000 og FB spiller deres hjemmekampe."}
{"claim":"Foucaultpenduler er opkaldt efter den franske fysiker Léon Foucault.","entity":"Foucaultpendul","evidence":"Et Foucaultpendul, er et pendul opkaldt efter den franske fysiker Léon Foucault."}
{"claim":"Tupolev Tu-144 var et sovjetisk overlydsfly.","entity":"Tupolev_Tu-144","evidence":"Tupolev Tu-144 var et sovjetisk overlydsfly med NATO-rapporteringsnavnet Charger."}
{"claim":"Åbenråvej er en motortrafikvej der går fra Sønderjyske Motorvej til Kiskelund.","entity":"Åbenråvej","evidence":"Åbenråvej   er en 3 km 2 sporet motortrafikvej der går fra Sønderjyske  Motorvej til Kiskelund."}
{"claim":"Saqqaq-kulturen er en civilisation i Grønland.","entity":"Saqqaq-kulturen","evidence":"Saqqaq-kulturen (opkaldt efter bygden Saqqaq, hvor man har gjort mange arkæologiske fund) er den anden kendte civilisation i Grønland."}
{"claim":"Gladsaxevej Station er en planlagt letbanestation i Gladsaxe Kommune.","entity":"Gladsaxevej_Station","evidence":"Gladsaxevej Station er en planlagt letbanestation på Hovedstadens Letbane (Ring 3-letbanen) i Gladsaxe Kommune."}
{"claim":"Siena er en by i det sydlige Toscana.","entity":"Siena","evidence":"Siena er en by i det sydlige Toscana i det centrale Italien."}
{"claim":"Slivsø er Sønderjyllands tredjestørste sø.","entity":"Slivsø","evidence":"Slivsø eller Slibsø \/ Slib Sø er Sønderjyllands tredjestørste sø."}
{"claim":"Niels Bohr-medaljen blev indstiftet i anledning af Niels Bohrs 70-års fødselsdag.","entity":"Niels_Bohr-medaljen","evidence":"Niels Bohr-medaljen blev indstiftet i 1955, i anledning af Niels Bohrs 70-års fødselsdag, af den daværende Dansk Ingeniørforening, nu Ingeniørforeningen i Danmark, med henblik på årlig uddeling."}
{"claim":"Algeriet deltager i Sommer-OL 2008 i Beijing.","entity":"Algeriet_ved_sommer-OL_2008","evidence":"Algeriet deltager i Sommer-OL 2008 i Beijing."}
{"claim":"Os er en kommune i Norge.","entity":"Os_(Hedmark)","evidence":"Os er en kommune i Innlandet fylke i Norge."}
{"claim":"Adolf Rickenbacker var grundlæggeren af en guitarfirma.","entity":"Adolf_Rickenbacker","evidence":"Adolph Rickenbacker (1. april 1886 – marts 1976) var grundlæggeren af den Rickenbacker guitarfirma."}
{"claim":"Urula er en flod som løber ud af den norske sø Sperillen.","entity":"Urula","evidence":"Urula er en flod som løber ud i nordenden af søen Sperillen, lige syd for Nes i Ådal i Ringerike kommune i Norge."}
{"claim":"Viuf Sogn ligger i Kolding Provsti.","entity":"Viuf_Sogn","evidence":"Viuf Sogn er et sogn i Kolding Provsti (Haderslev Stift)."}
{"claim":"Celso Luis Gomes er en tidligere brasiliansk fodboldspiller.","entity":"Celso_Luis_Gomes","evidence":"Celso Luis Gomes (født 2. september 1964) er en tidligere brasiliansk fodboldspiller."}
{"claim":"Gesiel José de Lima er en tidligere brasiliansk fodboldspiller.","entity":"Gesiel_José_de_Lima","evidence":"Gesiel José de Lima (født 8. december 1968) er en tidligere brasiliansk fodboldspiller."}
{"claim":"Palle alene i Verden er en billedbog.","entity":"Palle_alene_i_Verden","evidence":"Palle alene i Verden er en billedbog af Jens Sigsgaard og Arne Ungermann, der udkom første gang 10. oktober 1942."}
{"claim":"Masoviens historiske hovedstad var Płock.","entity":"Masovien","evidence":"Masoviens historiske hovedstad var Płock, residens for de middelalderlige fyrster af Masovien."}
{"claim":"North Canadian River er 710km lang.","entity":"North_Canadian_River","evidence":"Den er 710 km lang, og renner gjennom New Mexico, Texas og Oklahoma."}
{"claim":"Tomasz Majewski vandt guld i kuglestød ved OL.","entity":"Tomasz_Majewski","evidence":"Tomasz Majewski (født 30. august 1981 i Nasielsk, Polen) er en polsk atletikudøver (kuglestøder), hvis hidtil største triumf blev opnået ved OL i Beijing 2008, hvor han vandt guld i kuglestød og i 2012 hvor han vandt guld i OL i London."}
{"claim":"Nana er en dansk kortfilm.","entity":"Nana_(film)","evidence":"Nana er en dansk kortfilm fra 1999 instrueret af Jens Mikkelsen og efter manuskript af Jens Mikkelsen og Anna Karina Steenholdt."}
{"claim":"Tabu Records 10 års jubilæum er et opsamlingsalbum med numre fra diverse danske kunstnere.","entity":"Tabu_Records_10_års_jubilæum","evidence":"Tabu Records 10 års jubilæum er et opsamlingsalbum med kendte og ukendte numre fra diverse danske kunstnere tilknyttet pladeselskabet Tabu Records."}