{"claim":"M. Goldschmidt Holding A\/S investerer i ejendomme og aktier.","entity":"M._Goldschmidt_Holding","evidence":"M. Goldschmidt Holding A\/S er en dansk virksomhed, grundlagt 1979 af Mikael Goldschmidt, som investerer i ejendomme, værdipapirer og virksomheder."}
{"claim":"Grene Kirke er ikke den eneste kirke i Grene Sogn.","entity":"Grene_Kirke","evidence":"Grene Kirke, beliggende ca. 2 km vest for Billund, er den ene ud af to kirker i Grene Sogn."}
{"claim":"Mike Stern blev tidligere kaldt Mike Sedgwick.","entity":"Mike_Stern","evidence":"Mike Stern (født Mike Sedgwick; 10. januar, 1953) er en amerikansk jazzguitarist."}
{"claim":"Musikhuset Posten er en af two regionale spillested på Fyn.","entity":"Musikhuset_Posten","evidence":"Musikhuset Posten er beliggende i Odense og er sammen med  Musikhuset Dexter det regionale spillested på Fyn."}
{"claim":"Masaki Fukai er japaner.","entity":"Masaki_Fukai","evidence":"Masaki Fukai (født 13. september 1980) er en japansk fodboldspiller."}
{"claim":"Esrum Kloster ligger på Sjælland.","entity":"Esrum_Kloster_&_Møllegård","evidence":"Esrum Kloster & Møllegård er et kulturhistorisk museum oplevelsesattraktion ved Esrum Kloster i Nordsjælland."}
{"claim":"Cadillac BLS findes i Europa.","entity":"Cadillac_BLS","evidence":"Cadillac BLS er den mindste personbil fra amerikanske Cadillac, som markedsføres i Europa."}
{"claim":"Christian Siegfried Nissen-Benzon havde en bror.","entity":"Christian_Siegfried_Nissen-Benzon","evidence":"Christian Siegfried Nissen-Benzon (1700 – 1763) var en dansk officer, bror til Ulrik Christian Nissen."}
{"claim":"Ryan DuWayne Bader blev født i Nevada.","entity":"Ryan_Bader","evidence":"Ryan DuWayne Bader (født 7. juni 1983 i Reno, Nevada, USA) er en amerikansk MMA-udøver, der er i øjeblikket er på kontrakt med Bellator og er den nuværende Bellator letsværvægt-verdensmester."}
{"claim":"For Special Services er en del af en række bøger.","entity":"For_Special_Services","evidence":"For Special Services er den anden James Bond-bog af John Gardner."}
{"claim":"DM i futsal afholdes a Dansk Boldspil-Union","entity":"DM_i_futsal","evidence":"Danmarksmesterskabet i futsal er Dansk Boldspil-Unions officielle danmarksmesterskab i indendørs fodbold."}
{"claim":"Eva Koch har studeret i Spanien.","entity":"Eva_Koch","evidence":"Eva Koch (født 17. juni 1953 i København) er en dansk videokunstner uddannet på Det Kongelige Danske Kunstakademi i 1985-1990 og har desuden studeret på Facultad de Bellas Artes (Faculty of Fine Arts) in Barcelona, Spanien i 1989-1990."}
{"claim":"Peter Turkson kommer fra Ghana.","entity":"Peter_Kodwo_Appiah_Turkson","evidence":"Peter Kodwo Appiah Turkson (født 11. oktober 1948 i Wassaw Nsuta i Ghana) er en ghanesisk kardinal."}
{"claim":"Tønnes Bekker-Nielsen er historiker.","entity":"Tønnes_Bekker-Nielsen","evidence":"Tønnes Bekker-Nielsen (født 1955) er en dansk historiker."}
{"claim":"Vimmelskaftet er en gade i København.","entity":"Vimmelskaftet_(København)","evidence":"Vimmelskaftet er en gade i Indre By i København."}
{"claim":"Før 1970 lå Præstø Sogn i Bårse Herred.","entity":"Præstø_Sogn","evidence":"Indtil Kommunalreformen i 1970 lå det i Bårse Herred (Præstø Amt)."}
{"claim":"Alt Hvad Du Har blev skrevet og produceret af den samme person.","entity":"Alt_Hvad_Du_Har","evidence":"Alt Hvad Du Har (How Do You Know) er en amerikansk komediefilm instrueret, skrevet og produceret af James L. Brooks."}
{"claim":"Augustinerordenen har sin oprindelse i Algeriet.","entity":"Augustinerordenen","evidence":"Augustinerordenen opstod i slutningen af 1000-tallet som fællesskaber der blandt andet skulle stamme fra en allerede da almindelig tradition, der menes blandt andet at stamme fra Skt. Augustins bispegård i Hippo, Algeriet."}
{"claim":"Søstrup Sogn ligger i Roskilde Stift.","entity":"Søstrup_Sogn","evidence":"Søstrup Sogn er et sogn i Holbæk Provsti (Roskilde Stift)."}
{"claim":"Toyota Center er hjemmebane for Houston Rockets.","entity":"Toyota_Center","evidence":"Toyota Center er en sportsarena i Houston i Texas, USA, der er hjemmebane for både NBA-holdet Houston Rockets."}
{"claim":"Citationstegn kaldes også repliktegn.","entity":"Citationstegn","evidence":"Citationstegn (også kaldet gåseøjne, anførselstegn eller repliktegn) bruges i skrift som tegnsætning til at markere citater, tale eller udtryk."}
{"claim":"Søs Kjeldsen er journalist ved TV 2.","entity":"Søs_Kjeldsen","evidence":"Søs Kjeldsen (født 1956 i Ringkøbing) er en dansk journalist, studievært og reportagechef ved TV 2\/Østjylland."}
{"claim":"Gælisk fodbold spilles i Irland.","entity":"Gælisk_fodbold","evidence":"Gælisk fodbold (engelsk: Gaelic football) er en form for fodbold, spillet hovedsagelig i Irland."}
{"claim":"Domesday Book blev brugt for skatteopkrævning i England.","entity":"Domesday_Book","evidence":"Domesday Book, også kaldet Wilhelm Erobrerens Jordebog, var  normannernes redskab til skatteopkrævning i England – et område, de erobrede i 1066, 20 år tidligere."}
{"claim":"Gjern Å har sit udspring i Søbygård Sø.","entity":"Gjern_Å","evidence":"Åen har sit udspring i den vestlige ende af Søbygård Sø ved hovedgården Søbygaard."}
{"claim":"Naturens uorden er en dansk dokumentarfilm.","entity":"Naturens_uorden","evidence":"Naturens uorden er en dansk dokumentarfilm fra 2015 instrueret af Christian Sønderby Jepsen."}
{"claim":"Palle Nielsen var en dansk grafiker.","entity":"Palle_Nielsen","evidence":"Palle Nielsen (8. august 1920 i København – 5. september 2000) var en dansk tegner og grafiker."}
{"claim":"Project CARS blev udgivet i 2015.","entity":"Project_CARS","evidence":"Den planlagte udgivelse er i maj 2015 i USA og Europa for Microsoft Windows, PlayStation 4, og Xbox One, mens Wii U og SteamOS\/Linux versionerne er blevet forsinket til at blive udgivet senere i 2015."}
{"claim":"Jakob Thyregod Scheuer har skrivet ungdomsromaner.","entity":"Jakob_Thyregod_Scheuer","evidence":"Jakob Thyregod Scheuer (født 1956) er en dansk pædagog og forfatter af ungdomsromaner."}
{"claim":"Camera Work var et tidsskrift for fotografi.","entity":"Camera_Work","evidence":"Camera Work var et tidsskrift for fotografi, en kvartalsudgivelse grundlagt 1903 af den amerikanske fotograf og gallerist Alfred Stieglitz i tilknytning til Photo-Secession i New York, og som han drev som hustidsskrift og udstillingskatalog for sit galleri 291."}
{"claim":"Ryo Takiya spiller for Kataller Toyama.","entity":"Ryo_Takiya","evidence":"Ryo Takiya (født 16. februar 1994) er en japansk fodboldspiller, som spiller for den japanske fodboldklub Kataller Toyama."}
{"claim":"Færøernes nationalvåben optrådte omkring det 15. århundrede.","entity":"Færøernes_nationalvåben","evidence":"Færøernes nationalvåben optrådte første gang i en af de middelalderlige stole i Kirkjubøur omkring det 15. århundrede."}
{"claim":"Volusia County ligger imellem St. Johns-floden og Atlanterhavet.","entity":"Volusia_County","evidence":"Volusia County er et county beliggende imellem St. Johns-floden og Atlanterhavet i den øst-centrale del af den amerikanske delstat Florida."}
{"claim":"Jataka handler om Buddhas tidligere tilværelser.","entity":"Jataka-bogen","evidence":"Jataka er fortællinger om Buddhas tidligere tilværelser, hvoraf der findes forskellige samlinger på pali (hos de sydlige buddhister) og sanskrit (hos de nordlige)."}