{"Abstract":"Arkæologi er studiet af tidligere tiders menneskelige aktivitet, primært gennem studiet af menneskets materielle levn. Langt det meste af al menneskelig aktivitet foregik, før vi lærte at skrive, så arkæologi er den vigtigste metode til at studere ældre menneskeskabte samfund.","Linked Entities":["menneske","aktivitet"],"Title":"Arkæologi"}
{"Abstract":"Asien er verdens største kontinent, med et areal på cirka 44,58 millioner km².\n\nKontinentet grænser mod nord, øst og syd til verdenshavet: Det Arktiske hav, Stillehavet og Det Indiske Ocean.\nAfgrænsningen mellem Europa og Asien er ikke fast defineret, men angives typisk at gå gennem Uralbjergene, Uralfloden, det Kaspiske Hav, Kaukasus, Sortehavet, Bosporus, Marmarahavet og Dardanellerne (øst for Det Ægæiske Hav) og Det Røde Hav.\nMan kan også sige det er superkontinentet Afrika-Eurasien uden Europa og Afrika.\n\nBetegnelsen 'Asien' har været brugt siden oldtiden. Oprindelsen tilskrives det hittitiske assu (=solopgang, øst).","Linked Entities":["kontinent","areal","verdenshav","Ishavet","Stillehavet","Det_Indiske_Ocean","Uralbjergene","Uralfloden","Kaspiske_Hav","Kaukasus","Sortehavet","Bosporus","Marmarahavet","Dardanellerne","Det_Ægæiske_Hav","Det_Røde_Hav","superkontinent","Afrika-Eurasien","Europa","Afrika","Forhistorisk_tid#Studiet_af_forhistorisk_tid","Hittitterne"],"Title":"Asien"}
{"Abstract":"Aalborg Universitet Esbjerg (tidligere kendt som AUE og AAUE, men benævnes nu AAU-Esbjerg) er organisatorisk en afdeling (institut) under Aalborg Universitet, men er geografisk lokaliseret i Esbjerg. Instituttets officielle navn er \"Esbjerg Tekniske Institut\", tidligere \"Institut for Kemi og Anvendt Ingeniørvidenskab\".\n\nAAU-Esbjerg danner p.t. (november 2014) rammen om hverdagen for ca. 700 studerende og 110 ansatte. Universitetet uddanner primært diplom, civilingeniører, men også medialoger, selvom denne uddannelse blev permanent lukket for optag i 2015 grundet fremdriftsreformen. Tidligere har uddannelsen fiskeriteknologi haft base på AAU-Esbjerg, men denne er nu flyttet til Holstebro.\n\nDet nuværende institut blev skabt ved en fusion i 1995, mellem det daværende Ingeniørhøjskolen Esbjerg og Aalborg Universitet. Siden fusionen er antallet af elever steget støt, og der har været behov for udvidelser af de fysiske rammer i flere etaper. Senest i 2015 blev den nybyggede C2-fløj, hvori der er topmoderne laboratorier til både bl.a. Kemi- og Energi- uddannelserne, samt kontorer og grupperumsfaciliteter, indviet samtidig med en renovering og modernisering af B- og C1-fløjene. Derudover er der planer om omfattende renovering D-fløjen, som tidligere husede laborarorier. Disse planer er dog, af økonomiske årsager sat på pause på ubestemt tid.\n\nIsær har en massiv satsningen på informationsteknologi, med oprettelsen af en afdeling for software- og medieteknologi (Department of Software and Media Technology), samt uddannelser der er skræddersyet til olie- og offshore-branchen i Nordsøen tiltrukket mange studerende.\n\nStudenterorganisationen på AAU-Esbjerg hedder DSR-SE, og studenterbaren \"Smuthullet\".","Linked Entities":["Aalborg_Universitet","Esbjerg","november","2014","diplomingeniør","civilingeniør","fiskeriteknologi","1995","informationsteknologi","offshore","Nordsøen","DSR-SE"],"Title":"Aalborg_Universitet_Esbjerg"}
{"Abstract":"Anders Fogh Rasmussen (født 26. januar 1953 i Ginnerup Sogn) er en dansk politiker, der fra 27. november 2001 til 5. april 2009 var Danmarks statsminister, samt NATO's generalsekretær fra 1. august 2009 til 30. september 2014.\n\nFogh Rasmussen var formand for Venstre fra 1998 til 17. maj 2009.\n\nAnders Fogh Rasmussen er Storkors af Dannebrogordenen, har modtaget Fortjenstmedaljen i guld og er placeret i rangfølgens 2. klasse nr. 1. Som statsminister var han placeret i 1. klasse nr. 4.\n\nAnders Fogh Rasmussen blev i sine unge år i Venstres Ungdom ofte kaldt \"Røde Anders\",\n\nDen 4. april 2009 blev Fogh Rasmussen udpeget til generalsekretær for NATO. Dagen efter trådte han tilbage som statsminister. Han tiltrådte som generalsekretær 1. august 2009, og beholdt denne stilling i godt 5 år.","Linked Entities":["26._januar","1953","Ginnerup_Sogn","Folketingsvalg_2001","Danmarks_statsminister","NATO's_generalsekretær","Venstre","Dannebrogordenen","Fortjenstmedaljen","rangfølgen","Venstres_Ungdom"],"Title":"Anders_Fogh_Rasmussen"}
{"Abstract":"Astronomi (græsk: αστρονομία = άστρον + νόμος, bogstaveligt, \"stjernernes lov\") er videnskaben, som omfatter observation og forklaring af hændelser udenfor Jorden og dens atmosfære. Astronomien regnes for en af de ældste videnskaber, idét man må formode at de allertidligste mennesker må have bemærket og spekuleret over de himmellegemer, der kan ses med det blotte øje; stjerner, Solen, Månen samt visse planeter og til tider kometer og stjerneskud.\n\nAstronomien underinddeles i en række discipliner, der behandler forskellige astronomi-relaterede emner, fænomener og objekter, f.eks.:\n* Astrometri, eller \"stjernemåling\"; studiet af objekters position og bevægelser på himlen. Hertil hører det system af himmelkoordinater, man bruger til at stedfæste positioner på himlen.\n* Astrofysik; studiet af de fysiske love og processer, der styrer Universet, og de objekter, som findes i det.\n* Kosmologi er studiet af Universet som helhed. Det er den del af den teoretiske astrofysik, der beskæftiger sig med Universets udvikling og struktur; herunder hvordan Universet opstod og hvordan det eventuelt en gang vil \"ende\".\n\n* Den \"praktiske\", såkaldt observerende astronomi inddeles efter de strålingsformer fra universet som vi kan observere. Man taler således bl.a. om:\n* Optisk astronomi handler om de objekter der kan registreres som lys, dvs. indenfor den synlige del af det elektromagnetiske spektrum. Enten med det blotte øje eller under brug af kikkerter (teleskoper).\n* Infrarød astronomi minder om optisk astronomi, fordi infrarødt lys ligger lige udenfor det område, der kan ses af det menneskelige øje – dog er instrumenter til infrarød astronomi tilpasset den længere bølgelængde. Da Jordens atmosfære også leverer infrarød stråling, er det til tider nødvendigt at bruge instrumenter om bord i rumfartøjer udenfor atmosfæren.\n* Højenergi-astronomi er studiet af elementarpartikler og elektromagnetisk stråling med høj energi, f.eks. ultraviolet stråling, røntgenstråling og kosmisk stråling. Da atmosfæren absorberer visse af disse typer stråling, kan det blive nødvendigt at foretage denne form for observationer med instrumenter i rumfartøjer.\n* Radioastronomi er den del af astronomien, der undersøger de radiobølger, der kommer til os fra de naturlige processer og fænomener, der foregår ude i rummet. Radiobølger kan trænge igennem bl.a. de støvskyer i Universet, som spærrer for det synlige lys, og dermed fortælle om ting, som den optiske astronomi ikke kan afsløre.","Linked Entities":["Græsk_(sprog)","nomos","stjerne","lov_(jura)","videnskab","observation","Jorden","Jordens_atmosfære","videnskab","menneske","himmellegeme","øje","stjerne","Solen","Månen","planet","komet","Meteor","Astrometri","position","himmelkoordinat","Astrofysik","Universet","Kosmologi_(astronomi)","Optisk_astronomi","lys","elektromagnetiske_spektrum","kikkert","Infrarød_astronomi","infrarød","atmosfære_(himmellegeme)","rumfartøj","Højenergi-astronomi","Elementarpartikel","ultraviolet","røntgen","kosmisk_stråling","Radioastronomi","proces","fænomen"],"Title":"Astronomi"}
{"Abstract":"A a er det første bogstav i det latinske alfabet samt det danske alfabet. Det er en vokal.\n\nBogstavet A kan spores tilbage gennem det græske alfabets bogstav alpha (stort Α, lille α) til det semitiske ’aleph (hebraisk א, arabisk ا). Det græske navn alpha er ligeledes lånt fra det semitiske navn ’aleph, der egentlig betyder \"okse\"; bogstavet forestiller et oksehoved, men er i sin græske og latinske form vendt på hovedet, således at hornene vender nedad: A.\n\nDet semitiske bogstav betegner en strubelyd lig det danske stød, \/ˀ\/. I græsk, der ikke kender de semitiske strubelyd, kom bogstavet til at betegne vokalen \/a\/, og det er også den almindelige lydværdi i latin og de afledte alfabeter. På dansk bliver det både udtalt som \"fladt\" (lukket) [æ] (ane) og som et \"klart\" (åbent) [a] (arne). På engelsk bliver det udtalt som [æ] (man), [a] (father) eller [ei] (same).\n\nI det hexadecimale talsystem repræsenterer A et ciffer med værdien 10.\n\n\n\n\nKategori:Latinske bogstaver","Linked Entities":["bogstav","latinske_alfabet","danske_alfabet","vokal_(sprog)","græske_alfabet","Alfa_(bogstav)","Alef","semitiske_sprog","stød_(sproglyd)","hexadecimale_talsystem","ciffer","Kategori:Latinske_bogstaver"],"Title":"A"}
{"Abstract":"Anders Fauntleroy And er en berømt figur i Disneys tegnefilm og tegneserier. Selv om han ikke er særligt populær i USA, optræder han i mange ugeblade i Europa: I Norge, Tyskland, Sverige, Danmark, Holland, Italien med flere. Hans første optræden var i tegnefilmen \"The Wise Little Hen\" (Den kloge lille høne) fra 9. juni 1934. Hans karakteristiske stemme blev indtalt af radiokomikeren Clarence Nash, der siden fast lagde stemme til.\nEfter Nash' død i 1985 overtog tegnefilmsdubberen Tony Anselmo. Det var i øvrigt Nash selv, der trænede Anselmo til at lyde som Anders And. I Danmark har tre lagt stemme til Anders And: Bjarne H. Hansen, Dick Kaysø og Peter Zhelder. Dick Kaysø og Peter Zhelder lægger stadigvæk stemme til ham.","Linked Entities":["The_Walt_Disney_Company","tegnefilm","tegneserier","USA","Europa_(verdensdel)","Norge","Tyskland","Sverige","Danmark","Holland","Italien","The_Wise_Little_Hen","9._juni","1934","Clarence_Nash","Tony_Anselmo","Danmark","Bjarne_Helth_Hansen","Dick_Kaysø","Peter_Zhelder"],"Title":"Anders_And"}
{"Abstract":"Andeby (engelsk: Duckburg) er en opdigtet by, skabt af Carl Barks i Disneys tegneserier. Byen ligger i den opdigtede stat Calisota, som er en blanding af staterne Californien og Minnesota. Anders And, Joakim von And, Rip, Rap og Rup And, Andersine And og andre figurer bor der. I historien er Andeby grundlagt af Kornelius Blisand.\n\nPå det amerikanske originalsprog bor musene Mickey Mouse, hans nevøer Mik og Mak, kæresten Minnie Mouse og hans ven Fedtmule og andre figurer i et museunivers i byen Mouseton. I de danske oversættelser har man ladet dem alle bo i Andeby, måske fordi der på et tidspunkt kom historier, hvor de optrådte i hinandens univers.","Linked Entities":["Engelsk_(sprog)","Carl_Barks","The_Walt_Disney_Company","tegneserier","Calisota","Californien","Minnesota","Anders_And","Joakim_von_And","Rip,_Rap_og_Rup","Andersine_And","Kornelius_Blisand","amerikansk","originalsprog","Mickey_Mouse","Mik_og_Mak","Minnie_Mouse","Fedtmule","Mouseton"],"Title":"Andeby"}
{"Abstract":"Andersine And er en figur i Disneys tegnefilm og tegneserier. Hun optrådte første gang i Al Taliaferros avisstriber om Anders And og i tegnefilmen \"Mr. Duck Steps Out\", den 7. juni 1940. I starten havde hun på filmene en stemme ligesom Anders And bare i mindre toneleje, men den blev senere erstattet med en ordinær, mørk kvindestemme. I tv-serien Rap Sjak har Andersine fået et mere dameagtigt udseende, uden den karaktaristiske sløjfe, samt en Leguan ved navn Nuller. Der er hun reporter i sit tv-program, som hedder \"Hvad I Alverden\". I Hos Mickey arbejder hun som en, der rerseverer pladser til Disney-gæsterne. I serien er hun også den største fan af Prinsesse Ariel fra Disney-filmen Den lille Havfrue.\n\nAndersine And blev født i 1920. Hun er en fjern slægtning til Anders And. Hos Carl Barks og andre tegnere til seriealbums flirter hun tit med Fætter Højben, men hun er officielt Anders' kæreste, og mange tegneserier handler om de to figurers rivalisering om hende.\n\nI nogle historier i Anders And & Co., omtales de som forlovet.\n\nI Danmark lægger Annette Heick stemme til Andersine.","Linked Entities":["The_Walt_Disney_Company","tegnefilm","tegneserier","Al_Taliaferro","avisstribe","Anders_And","7._juni","1940","Anders_And","Rap_Sjak","Leguan","Hos_Mickey","Ariel_(Den_lille_Havfrue)","Den_lille_Havfrue_(film)","1920","Anders_And","Carl_Barks","Fætter_Højben","Annette_Heick"],"Title":"Andersine_And"}
{"Abstract":"Amurleoparden er en race af leoparden. Den lever i regionen Primorskij i det sydøstlige Rusland, hvilket er et område, hvor størstedelen er dækket af skov. Når den fugtige og varme monsun om sommeren blæser fra Stillehavet, kan temperaturen nå op på 40 grader. Om vinteren strømmer derimod iskold luft ned fra Sibirien og temperaturen kan falde til -30 grader. Under disse ekstreme forhold lever de sidste vilde amurleoparder, der omkring 2007 talte 14-20 voksne og 5-6 unger.<ref name=iucn\/> Kattene har fået navn efter floden Amur.\n \nMed sin meget tykke vinterpels og store øjepletter er amurleoparden forskellig fra den mere almindelige afrikanske leopard. Af udseende minder amurleoparden næsten om en brun sneleopard.","Linked Entities":["race","Leopard","Primorskij_kraj","Rusland","skov","monsun","Stillehavet","luft","Sibirien","Amur","vinterpels","Afrikansk_leopard","sneleopard"],"Title":"Amurleopard"}
{"Abstract":"Amur (evenkisk: Тамур, ) er en 2.824&nbsp;km lang<ref name=\"Encyklopædi\"\/> flod i det sydøstligste Sibirien. Amur dannes, hvor floden Sjilka fra Jablonovy-bjergene flyder sammen med Argun fra Hinggan-bjergene. Amur danner over en lang strækning grænsen mellem det kinesiske Manchuriet og Rusland, inden den løber mod nord ved Khabarovsk for at udmunde i det Okhotske Hav nær Tatarstrædet.","Linked Entities":["evenkisk_(sprog)","flod_(geografi)","Sibirien","Sjilka_(flod)","Jablonovy-bjergene","Argun_(Sibirien)","Hinggan-bjergene","Kina","Manchuriet","Rusland","Khabarovsk","Okhotske_Hav","Tatarstrædet"],"Title":"Amur"}
{"Abstract":"Biologi er studiet af liv (organismer). Ordet er sammensat af de to græske ord bios, som betyder liv, og logia der kan oversættes med \"læren om\".","Linked Entities":["liv","organisme"],"Title":"Biologi"}
{"Abstract":"B, b er det andet bogstav i det latinske alfabetet.\n\nBogstavet B blev ikke brugt i etruskisk, fordi dette sprog <!-- denne sprogejendommelighed alene --> ikke havde stemt lukkelyd. Alligevel var etruskerne bekendt med bogstavet, som var afledt af det græske beta. Dets latinske lydværdi skyldtes højst sandsynligt græsk indflydelse. Det semitiske bogstav bet blev også udtalt som \/b\/. Den originale baggrund for symbolet var 'hus'.\n\nI det hexadecimale talsystem repræsenterer B et ciffer med værdien 11.","Linked Entities":["det_latinske_alfabet","hexadecimale_talsystem"],"Title":"B"}
{"Abstract":"Bak\n\nBak er i skibsterminologi betegnelsen for den forreste del af skibsdækket, gerne opbygget.\n\nKategori:Skibsterminologi","Linked Entities":["Billede:Bel_vis_541.jpg","skibsterminologi","Dæk_(skib)","Kategori:Skibsterminologi"],"Title":"Bak"}
{"Abstract":"En barkentine er i skibsterminologi betegnelsen for et fartøj med mindst tre master hvoraf kun den forreste fører råsejl, mens de øvrige har gaffelsejl. Blev også omtalt som skonnertbarker.","Linked Entities":["skibsterminologi","fartøj","mast","råsejl","gaffelsejl"],"Title":"Barkentine"}
{"Abstract":"En bom er i skibsterminologi betegnelsen for et rundholt i et sejls underkant, gerne forbundet med masten fortil.\n\nBom er det plattyske ord for træ (højtysk: Baum).","Linked Entities":["skibsterminologi","rundholt","sejl","mast","plattysk"],"Title":"Bom_(skibsteknologi)"}
{"Abstract":"Bov har flere betydninger:\n\n; Stednavne\n* Bov (Burkal Sogn) – en bebyggelse og et ejerlav i Burkal Sogn, Aabenraa Kommune\n* Bov (Padborg) – en landsby mellem Kruså og Padborg nær grænsen til Tyskland og et ejerlav i Bov Sogn, Aabenraa Kommune\n* Bov Sogn – et sogn i Aabenraa Provsti (Haderslev Stift)\n* Bov Kommune – indtil 2007 en kommune i Sønderjyllands Amt\n* Bylderup-Bov – en by i Aabenraa Kommune.\n; Andet\n* Bov (udskæring) – skulderpartiet på et slagtet dyr\n* Bov (skibsterminologi) – forenden af et skib eller båd\n* Bove ud – gøre et anker klar til at lade falde","Linked Entities":["Bov_(Burkal_Sogn)","Burkal_Sogn","Aabenraa_Kommune","Bov_(Padborg)","Tyskland","Bov_Sogn","Aabenraa_Kommune","Bov_Sogn","sogn","Aabenraa_Provsti","Haderslev_Stift","Bov_Kommune","Sønderjyllands_Amt","Bylderup-Bov","Aabenraa_Kommune","Bov_(udskæring)","Bov_(skibsterminologi)","skib","båd","Bove_ud","anker_(søfart)"],"Title":"Bov"}
{"Abstract":"En brig er i skibsterminologi betegnelsen for et tomastet fartøj der fører råsejl på begge master.","Linked Entities":["skibsterminologi","fartøj","råsejl","mast"],"Title":"Brig"}
{"Abstract":"En brigantine er i skibsterminologi betegnelsen for et tomastet fartøj der på forreste mast kun fører råsejl.","Linked Entities":["skibsterminologi","fartøj","mast","råsejl"],"Title":"Brigantine"}
{"Abstract":"En bireme var en skibstype fra antikken. Navnet kommer fra latinsk biremis, (\"to årer\"), og betegner en type galej, hvor roerne var fordelt over to dæk. Den græske betegnelse er διήρης (dieres), og derfor bruges ordet \"diere\" også til at betegne denne skibstype. Biremen var i nogle hundrede år det vigtigste krigsskib i Middelhavet, men blev så afløst af trieren, der havde en ekstra række årer. Galejer med to rækker årer fortsatte med at eksistere, i form af handelsskibe og lette opklaringsskibe.","Linked Entities":["skibstype","antikken","Latinsk_sprog","galej","Græsk_(sprog)","Middelhavet","triere"],"Title":"Bireme"}
{"Abstract":"Carl Barks (født 27. marts 1901, død 25. august 2000) var tegner og forfatter dels hos Walt Disney Companys tegnefilmafdeling, dels hos forlag der lavede tegneserier for Walt Disney Company.\n\nBarks begyndte at arbejde for Disney Company i 1935, et år efter Anders Ands debut.\nHan var bl.a. med i andeteamet som assistent og in-betweener med instruktøren Jack King og Chuck Couch, Harry Reeves og Jack Hannah og var med til at lave tegnefilm som Donald's Nephews (1938), Donald's Cousin Gus (1939), Timber (1941), The Vanishing Private (1942) og The Plastics Inventor (1944).\n\nBarks stoppede frustreret over arbejdsbetingelserne i 1942. Barks fik senere arbejde hos Western Publishing, hvor han fra begyndelsen håbede på selv at skabe nye figurer, men han blev kun bedt om at lave Anders And-tegneserier. Han lavede dog tidligt en række serier med Bruno Bjørn, en bjørn med det samme koleriske temperament som anden.\n\nBarks producerede serier i de næste tre årtier. Ud over at give Anders And en mere behagelig og knap så hidsig personlighed, omgav han ham med en række excentriske og farverige figurer som Joakim von And – den rigeste and i verden, Fætter Højben – Anders' ufattelig heldige fætter, opfinderen Georg Gearløs, Bjørne-banden, troldkvinden Hexia de Trick og Grønspætterne – den verdensomspændende spejder-organisation. Han \"opdagede\" også grundstoffet bombastium.\n\nDe som arbejder hos Disney eller dets licenshavere, gjorde det først anonymt; historierne bar kun Disneys navn og et kort identifikationsnummer. Læserne af Anders And- og Onkel Joakim-historierne op gennem 1940'erne, 50'erne og 60'erne navngav derfor deres yndlingstegner med synonymet Den gode tegner.\nÅrsagen til det anonyme, men meget rammende navn var at udgiveren af Disney-tegneserier – Western Publishing – ikke ønskede at skaberne skulle komme i kontakt med deres fans og derfor forsøgte at forhindre enhver kommunikation mellem dem. De var bl.a. bange for at skaberne af serierne ville kræve langt mere i løn hvis deres popularitet blev kendt.\n\nAlligevel lykkedes det omkring 1965 for fans – gennem Disney-studierne –  at finde frem til at Den gode tegners virkelige navn var Carl Barks. I dag er det mere reglen end undtagelsen at Disney-tegnere og -forfattere krediteres i bladene.\n\nBarks' historier var populære ikke kun blandt børn, men også blandt voksne. Til trods for at Barks kun har rejst meget lidt, har han ladet sine ænder rejse kloden rundt til de mest mærkelige og afsides steder.\n\nCarl Barks gik på pension i 1966, men han fortsatte med at skrive en del historier for Western. Han begyndte at lave oliemalerier med scener fra sine historier, og de blev hurtigt mange penge værd.\n\nCarl Barks døde den 25. august 2000, 99 år gammel.\n\nI Danmark var han hovedleverandør af andehistorier fra det første nummer af Anders And & Co. i 1949 til 1963, hvor andre andetegnere gradvis overtog pladsen. Takket være hans store popularitet er hans historier genoptrykt i senere numre, og aldrig tidligere oversatte historier er blevet trykt. Tillige er flere af hans lange andehistorier udgivet som solohæfter og månedshæfter fra Gutenberghus.\n\nI et stort fællesnordisk projekt blev Carl Barks' komplette Disney-tegneserier genudgivet 2005-2008 i 30 luksusbind i 10 kassetter som Carl Barks' Samlede Værker. I Norge fortsætter serien med Barks' andet arbejde (vittighedstegninger, ikke-Disney-tegneserier, tegnefilmsskitser og malerier) i fire bind samt to oversigtsbøger om Barks arbejder.\n\nSom den eneste udlænding blev Carl Barks en del af den danske kulturkanon i 2006 med den lange historie Anders And og den gyldne hjelm.","Linked Entities":["27._marts","1901","25._august","2000","Walt_Disney_Company","1935","Anders_And","in-betweener","Jack_King","Chuck_Couch","Harry_Reeves","Jack_Hannah","1938","1939","1941","1942","1944","1942","Western_Publishing","Anders_And","tegneserie","Bruno_Bjørn","Anders_And","Joakim_von_And","Fætter_Højben","Georg_Gearløs","Bjørne-banden","Hexia_de_Trick","Grønspætterne","spejder","bombastium","Walt_Disney_Company","The_Walt_Disney_Company","Anders_And","Joakim_von_And","Walt_Disney_Company","Western_Publishing","1966","25._august","2000","Anders_And_&_Co.","1949","1963","solohæfte","Walt_Disney's_månedshæfte","Gutenberghus","Carl_Barks'_Samlede_Værker","kulturkanon","2006"],"Title":"Carl_Barks"}
{"Abstract":"Calisota er en opdigtet stat i Anders And-universet. Navnet er en blanding af \"Californien\" og \"Minnesota\" – derfor kan alle vejrtyper forekomme. Mange tegnere har vist, hvor Andeby ligger i deres serier, og Calisota er bestemt til at være den nordlige tredjedel af det kendte Californien  – stødende op til Californien, Nevada og Oregon. I Calisota ligger blandt andet byer som Andeby og Gåserød.\n\n\n\n\n\nKategori:Steder i Anders And-universet\n\nen:Duck universe#Calisota\nsv:Platser i Kalle Ankas universum#Calisota","Linked Entities":["Anders_And","Californien","Minnesota","Californien","Nevada","Oregon","Andeby","Gåserød","Kategori:Steder_i_Anders_And-universet","en:Duck_universe#Calisota","sv:Platser_i_Kalle_Ankas_universum#Calisota"],"Title":"Calisota"}
{"Abstract":"C er det tredje bogstav i det danske og latinske alfabet. I det etruskiske sprog stemte lukkelyde, så de overtog det græske gamma for at skrive \/k\/. I begyndelsen brugte romerne C for både \/k\/ og \/g\/. Måske på et endnu tidligere tidspunkt, var det alene \/g\/, mens de brugte K for \/k\/. Enkelte hævder, at det semitiske gîmel var et billede af en kamel. \/k\/ udviklede ganelyd og velare allophoner på latin, højst sandsynlig efter etruskisk indflydelse. Derfor har bogstavet C mange forskellige lydværdier i dag. Blandt disse \/k\/ og \/s\/ på fransk, \/k\/ og \/T\/ (som engelsk Th i Thin) i europæisk spansk, \/k\/ og \/tS\/ (som engelsk Ch) i italiensk.\n\nSe også Alfabet#Udtale.\n\nI det hexadecimale talsystem (og andre talsystemer med grundtal større end 12) repræsenterer C et ciffer med værdien 12.","Linked Entities":["dansk_(sprog)","latin","alfabet","etruskisk_(sprog)","græske_alfabet","romer","semitisk","fransk_(sprog)","engelsk_(sprog)","spansk_(sprog)","italiensk_(sprog)","Alfabet#Udtale","hexadecimale_talsystem","12_(tal)"],"Title":"C"}
{"Abstract":"Central Processing Unit (forkortet \"CPU\"), også kaldet centralenhed eller i daglig tale blot processor. Historisk set er CPU'en en separat enhed, men i dag bruges begrebet til at betegne hele mikroprocessorer, hvori CPU'en er den centrale regneenhed. CPU'erne foretager størstedelen af beregningerne i en computer (fx en PC eller et indlejret system).\n\nDer findes forskellige typer af CPU'er. De mest kendte i personlige computere er fra Intel, AMD, Sun, Motorola og Transmeta. Det ses ofte, at man sætter flere CPU'er sammen i en computer (SMP) for at opnå større regnekraft.\n\nCPU'ers \"hastighed\" angives med SI-enheden for frekvens Hertz (Hz) til at betegne hvor mange regnecyklusser de kan gennemfører per sekund. Fra 1970'eren og indtil årtusindskiftet blev CPU-frekvenser angivet i megahertz og siden i gigahertz.","Linked Entities":["centralenhed","processor","Mikroprocessor","PC","indlejret_system","Personlig_Computer","Intel","AMD","Sun","Motorola","Transmeta","SMP","Hertz"],"Title":"CPU"}
{"Abstract":":\n\nDanmark, officielt Kongeriget Danmark, er et land i Norden og en suveræn stat, der ligger som den sydligste af de skandinaviske nationer, sydvest for Sverige og syd for Norge, og grænser til Tyskland mod syd. Danmark danner sammen med Grønland og Færøerne Det Danske Rige, også kaldet Kongeriget Danmark. Danmark er omgivet af flere have: Vesterhavet (Nordsøen), Skagerrak og Kattegat på vest-, nord- og østsiden af Jylland, Kattegat og Østersøen nord og syd for de danske øer. Danmark består af halvøen Jylland og 443 navngivne øer, småøer og holme, med de største øer Sjælland, Nørrejyske Ø og Fyn. Landet er kendetegnet ved flad, dyrkbar jord og sandkyst, lav højde og tempereret klima. Danmark har et samlet areal på ; det samlede areal inklusive Grønland og Færøerne er 2.210.579 km².\n\nDe tidligste sikre tegn på menneskelig tilstedeværelse i dagens Danmark er fra den ældre stenalder for ca. 10.000 år siden. Landets tidlige historie er præget af skiften mellem ekspansionsfaser (i vikingetiden ikke mindst under Knud den Store, senere i middelalderen under Valdemarerne og i Kalmarunionen) og indimellem disse opløsningsperioder og borgerkrige. Den seneste danske borgerkrig var Grevens Fejde i 1534–36, der ledte til reformationen i Danmark 1536. De følgende århundreder blev præget af svenskekrigene, der efterhånden førte til Danmarks tab af Skånelandene. Forfatningsmæssigt blev det hidtidige adelsvælde i 1660 afløst af enevælden. Med underskrivelsen grundlovsdag 1849 af den danske grundlov blev en mere repræsentativ styreform indledt, og ved systemskiftet 1901 slog parlamentarismen igennem. Industrialiseringen i Danmark fra 1800-tallets midte forandrede landet gennemgribende og satte gang i en langvarig økonomisk vækst. Tyskernes besættelse af Danmark under 2. verdenskrig førte til en udenrigspolitisk nyorientering, så Danmark i 1949 blev medlem af NATO. I 1973 blev Danmark medlem af EF (nu EU). \n\n1. januar 2019 var folketallet 5.806.081. Ved den første folketælling i 1735 var der 718.000 danskere. Siden da er befolkningstallet steget stort set uafbrudt, primært fordi den forventede levealder er blevet meget længere. Derudover har der siden 1960'erne i de fleste år været positiv nettoindvandring til Danmark. 1. januar 2019 udgjorde indvandrere og efterkommere som defineret af Danmarks Statistik i alt 794.000 personer, svarende til 13,7 % af den samlede befolkning.\n\nDansk er det officielle sprog. Danmark har konstitutionelt monarki, og statsministeren fungerer som regeringschef, mens Folketinget er den lovgivende forsamling. Landet er inddelt i fem regioner og 98 kommuner. \n\nDanmark betragtes med et bruttonationalprodukt på 2.218,3 milliarder kr. i 2018 (382.900 kr. pr. indbygger) som et rigt land. Velstanden skabes hovedsageligt i servicesektoren, hvor 80 % af de beskæftigede arbejder.","Linked Entities":["Kongeriget_Danmark","land","Norden","suveræn_stat","Skandinavien","Sverige","Norge","grænse","Tyskland","Grønland","Færøerne","Rigsfællesskabet","Kongeriget_Danmark","Vesterhavet","Skagerrak","Kattegat","vest_(retning)","nord","øst","Jylland","Kattegat","Østersøen","ø","Jylland","Beboede_danske_øer","holm_(ø)","Sjælland","Nørrejyske_Ø","Fyn","tempereret_klima","menneske","ældre_stenalder","vikingetiden","Knud_den_Store","middelalderen","Valdemarerne","Kalmarunionen","borgerkrig","Grevens_Fejde","reformationen_i_Danmark","svenskekrigene","Skånelandene","Forfatning","adelsvælde","1660","enevælde","grundlovsdag","1849","Danmarks_Riges_Grundlov","systemskiftet_1901","parlamentarisme","Industrialiseringen_i_Danmark","økonomisk_vækst","besættelsen","2._verdenskrig","udenrigspolitik","NATO","EU","forventet_levealder","indvandring_til_Danmark","indvandrer","efterkommer","Danmarks_Statistik","Dansk_(sprog)","sprog","konstitutionelt_monarki","Folketinget","Danmarks_regioner","Kommuner_i_Danmark","bruttonationalprodukt","servicesektor","Beskæftigelse"],"Title":"Danmark"}
{"Abstract":"DSR-SE er en forkortelse for De Studerendes Råd – Studentersamfundet Esbjerg, og er studenterorganisationen på Aalborg Universitet Esbjerg. DSR-SE består af et forretningsudvalg bestående af 8 personer og 1 formand, samt 2 suppleanter. Udover forretningsudvalget er der to underudvalg: Aktivitetsudvalget (AU) og De Studerendes Sikkerhedsudvalg (SSU). DSR-SE har pr. maj 2002 ca. 320 medlemmer.","Linked Entities":["Aalborg_Universitet_Esbjerg"],"Title":"DSR-SE"}
{"Abstract":"Dansk Selskab for Rumfartsforskning blev stiftet den 20. september 1949 og beskæftiger sig med at udbrede kendskabet til de mange aspekter vedrørende rumfart. Selskabet består af flere forskellige faggrupper, i forskellige interesseområder.","Linked Entities":["20._september","1949","rumfart"],"Title":"Dansk_Selskab_for_Rumfartsforskning"}
{"Abstract":"D er det 4. bogstav i det latinske alfabet. Bogstavet D kommer fra delta i det græske alfabet, hvilket har tegnene Δ (stort delta) og δ (lille delta).\n\nI det hexadecimale talsystem repræsenterer D et ciffer med værdien 13.","Linked Entities":["alfabet","delta_(bogstav)","hexadecimale_talsystem"],"Title":"D"}
{"Abstract":"Dada (fra fransk dada, 'gyngehest', 'kæphest'), også kaldet dadaisme, er en strømning inden for billedkunst og litteratur, der startede i Zürich og senere fandt vej til Berlin, Köln, Hannover, Paris og New York. Dada eksisterede officielt 1916-1924, og var en direkte forløber for surrealismen.","Linked Entities":["Zürich","Berlin","Köln","Hannover","Paris","New_York_City","Surrealisme"],"Title":"Dadaisme"}
{"Abstract":"Della And er en figur i Disneys tegneserier. Hun er datter af Hortensia von And og Rapmus And, født i 1920. Hendes tvillingebror er Anders And. Hun er mor til Rip, Rap og Rup And og hendes mand er bror til Andersine And hvilket gør hende til Andersines svigerinde.","Linked Entities":["The_Walt_Disney_Company","tegneserie","Hortensia_von_And","Rapmus_And","1920","Anders_And","Rip,_Rap_og_Rup","Andersine_And"],"Title":"Della_And"}
{"Abstract":"Keno Don Hugo Rosa (ofte kaldet Don Rosa, født 29. juni 1951 i Louisville, Kentucky i USA) er en berømt tegner og forfatter af Anders And-tegneserier. Han betragtes af mange som en af de bedste andetegnere siden Carl Barks.\n\nDon Rosas lidenskab for tegneserier stammer fra hans barndom, hvor han voksede op med dem. Han tegnede også selv små tegneserier – både med de kendte disneyfigurer og med andre, som han selv fandt på. Drømmen om en karriere som tegneserieskaber var dog i første omgang kun en drøm. Han blev bygningsingeniør fra University of Kentucky og overtog familiefirmaet.\n\nI 1987 besluttede han sig for at forfølge sin gamle barndomsdrøm; han tog chancen og kontaktede den amerikanske udgiver af disneytegneserier for at høre, om de kunne bruge ham. Han fik chancen, og snart udkom den første serie fra hans hånd, Solens søn.\n\nEt af Don Rosas mest kendte værker er Her er dit liv, Joakim. Han er også kendt for sit detaljerede stamtræ over andefamilien, et forsøg på at katalogisere de mange mere eller mindre flygtige figurer, som har besøgt Andeby igennem tiderne, og som er opfundet af forskellige tegnere\/manusforfattere. \n\nMange af Don Rosas serier bygger videre på gamle serier af Barks, og i modsætning til andre nutidige andetegnere foregår alle hans serier i 1950'erne (med undtagelse af nogle historier om Joakim von Ands fortid). Det var nemlig netop i de år, at Barks regnedes for at være på højdepunktet af sin karriere. Det kan for eksempel ses på omgivelserne i Andeby og på biler, brugen af telegraf og andre ting. Hvis Joakim von And brugte computer eller mobiltelefon i en Rosa-historie, ville det være en anakronisme. I ganske få har han dog tegnet moderne ting, som i historien \"Anden, som faldt ned fra himlen\" og \"Gyldne tider\".\n\nDen opmærksomme læser af Don Rosas tegneserier vil bemærke, at der i det første eller andet billede på første side i de fleste af Rosas serier er skjult et lille D.U.C.K., som står for: Dedicated to Unca Carl from Keno (\"dedikeret til onk'l Carl fra Keno\"). En lille hilsen fra Rosa til sit forbillede og inspirator Carl Barks. Et andet kendetegn er, at han ofte skjuler små Mickey Mouse-hoveder i sine tegninger.\n\nDesværre er Don Rosas syn gennem de seneste år blevet dårligere. Det og den lave betaling han fik for sine historier, fik i 2008 Rosa til at indstille sin karriere som andetegner.","Linked Entities":["29._juni","1951","Louisville","Kentucky","USA","tegner","forfatter","Anders_And","tegneserier","Carl_Barks","bygningsingeniør","University_of_Kentucky","Her_er_dit_liv,_Joakim","Andeby","Andeby","anakronisme","D.U.C.K.-dedikation","Mickey_Mouse"],"Title":"Don_Rosa"}
{"Abstract":"Dybgang er i skibsterminologi betegnelsen for afstanden fra vandlinjen til underkanten af skibets køl.\n\nKategori:Skibsterminologi","Linked Entities":["skibsterminologi","vandlinje","køl","Kategori:Skibsterminologi"],"Title":"Dybgang"}
{"Abstract":"Esbjerg er Danmarks femtestørste by med  og er beliggende i Sydvestjylland. Den er desuden hovedby for Esbjerg kommune og det vestlige Jyllands største byområde med direkte forbindelse til Kolding og Odense via motorvej E20 og jernbane.\n\nHavnen er drivkraften i Esbjerg, og de mange offshore-aktiviteter udgør den største faktor. Desuden fungerer Esbjerg Havn som færgehavn og som udskibningshavn for leverancerne til Horns Rev Havmøllepark. Byen har engang været Danmarks største fiskerihavn, men det hører efterhånden en svunden tid til.\n\nNordøst for byen ligger Esbjerg Lufthavn\n\nEsbjerg er inden for sport især kendt for sin traditionsrige fodboldklub EfB og Ishockeyklub Esbjerg Energy, der spiller deres hjemmekampe på Blue Water Arena og i Granly Hockey Arena.\n\nIndenfor kultur er Esbjerg hjemsted for Esbjerg Rock Festival, som er blevet arrangeret hvert år siden 1991 i Vognsbølparken.","Linked Entities":["Danmark","Sydvestjylland","Jylland","byområde","Kolding","Odense","E20","offshore","Esbjerg_Havn","færgehavn","Horns_Rev_Havmøllepark","fiskerihavn","Esbjerg_Lufthavn","EfB","Esbjerg_Energy","Blue_Water_Arena","Esbjerg_Rock_Festival","Vognsbølparken"],"Title":"Esbjerg"}
{"Abstract":"Europa har flere betydninger:\n\n* Europa – et kontinent og verdensdel\n* Europa (måne) – en af Jupiters måner\n* Europa (mytologi) – en af Zeus' elskerinder i den græske mytologi\n* Europa (film) – en film af Lars von Trier\n* Europe – et svensk hard rock musikband\n* Europa (jolle) – en form for sejlbåd\n* Europa (webportal) – en webportal, der ejes og drives af Den Europæiske Union","Linked Entities":["Europa","Europa_(måne)","Europa_(mytologi)","Zeus","Europa_(film)","Europe","hard_rock","Europa_(jolle)","Europa_(webportal)","Den_Europæiske_Union"],"Title":"Europa_(flertydig)"}
{"Abstract":"EUC Vest, Esbjerg blev i 2014 lagt sammen med det almene Gymnasium & HHX. I den sammenhæng ændres navnet til Rybners Kursuscenter i Esbjerg. Rybners Kursuscenter er i dag efteruddannelsesområdet under Rybners der repræsentere det alment Gymnasium, HHX, Teknisk Skole, Handelsskolen, Teknisk Gymnasium & Rescue Center Denmark i Esbjerg.","Linked Entities":["Esbjerg"],"Title":"EUC_Vest"}
{"Abstract":"ESA er en forkortelse for European Space Agency (Den Europæiske Rumorganisation), og er en sammenslutning af europæiske lande indenfor rumfart og rumforskning. Organisationen har hovedkvarter i Paris, Frankrig.","Linked Entities":["rumfart","rumforskning","Paris_(hovedstad)","Frankrig"],"Title":"Den_Europæiske_Rumorganisation"}
{"Abstract":"En encyklopædi er en samling af tekst, figurer, billeder, lyd og\/eller video, der beskriver den menneskelige viden enten i almindelighed eller inden for et afgrænset felt.","Linked Entities":["tekst","figur","billede","lyd","video","viden"],"Title":"Encyklopædi"}
{"Abstract":"Egmont har flere betydninger:\n* Egmont (drengenavn) – dansk drengenavn.\n* Egmont (mediehus) – mediehus i Danmark, som udgiver mange ugeblade.\n* Egmont (musik) – ouverture og scenemusik af Beethoven.\n* Egmont (skuespil) – skuespil af Goethe.\n* Egmont Fonden – fond.\n* Egmont H. Petersens Kollegium – kollegium for studerende.\n* Egmont Højskolen – folkehøjskole.\n* Egmont Studentergaard – kollegium for studerende.","Linked Entities":["Egmont_(drengenavn)","Egmont_(mediehus)","Danmark","ugeblad","Egmont_(musik)","Beethoven","Egmont_(skuespil)","skuespil","Johann_Wolfgang_von_Goethe","Egmont_Fonden","Egmont_H._Petersens_Kollegium","kollegium","studerende","Egmont_Højskolen","folkehøjskole","Egmont_Studentergaard","kollegium","studerende"],"Title":"Egmont"}
{"Abstract":"E, e er det femte bogstav i det latinske alfabet.","Linked Entities":["det_latinske_alfabet"],"Title":"E"}
{"Abstract":"Elin Reimer-Nielsen (født 7. marts 1928 på Frederiksberg) er en dansk skuespillerinde. Hun spillede kokkepigen Laura, som regerede i familien Varnæs' køkken i tv-serien Matador. En anden fremtrædende rolle var som den hidsige Fru Olsen i Krummerne.\n\nHun blev Ridder af Dannebrog i 1984.","Linked Entities":["7._marts","1928","Frederiksberg","Danmark","skuespiller","kokkepige","Figurer_i_Matador#Laura_Larsine_Sørensen","familie_(menneske)","køkken","tv-serie","Matador_(tv-serie)","Krummerne","Ridder_af_Dannebrog"],"Title":"Elin_Reimer"}
{"Abstract":"F, f er det sjette bogstav i det latinske alfabet.  Den tilhører den gruppe af bogstaver vi kalder konsonanter.","Linked Entities":["det_latinske_alfabet","konsonant"],"Title":"F"}
{"Abstract":"Fugle (Aves) er tobenede, landlevende hvirveldyr, der lægger æg og har næb og fjer. De fleste fugle kan flyve og er ligesom pattedyr varmblodede. Fugle regnes traditionelt for en klasse af hvirveldyr.\n\nDer findes omkring 10.000 kendte, nulevende arter, hvilket gør fuglene til den mest artsrige gruppe af de firelemmede dyr, tetrapoderne. De findes i alle typer miljø, lige fra Arktis til Antarktis. I størrelse varierer fuglene fra den 5 centimeter lange bikolibri til den 270 centimeter høje struds. Fossilfund tyder på, at fuglene udviklede sig fra dinosaurerne i juratiden for 150-200 millioner år siden, og den tidligst kendte fugl er Archaeopteryx fra slutningen af denne periode. De fleste palæontologer mener, at fuglene er de eneste efterkommere af dinosaurerne, der forsvandt i den globale masseuddøen for omkring 65,5 millioner år siden.\n\nFugle adskiller sig fra alle andre dyr ved deres fjerdragt. Karakteristisk er også for de nulevende fugle, at de har næb uden tænder, at de lægger æg med hård skal, har et højt stofskifte, et hjerte med fire kamre, en tøndeformet krop, og et let, men stærkt skelet. Hos alle fugle udvikles de forreste lemmer til vinger, og de fleste fugle kan flyve. Undtaget er strudsefugle, pingviner og visse endemiske arter, der lever på øer. Fugle har også et unikt fordøjelses- og respirationssystem, der er stærkt tilpasset flyvning. Visse fugle, især kragefugle og papegøjer, regnes for at være blandt de mest intelligente dyr. Flere forskellige fuglearter er observeret udfærdige og benytte værktøj, og mange sociale arter er i stand til at overføre viden fra den ene generation til den anden. \n\nMange arter trækker kortere eller længere distancer. Et eksempel er nattergalen, der trækker til Afrika. Dette er generelt den ene af tre store, årlige energiposter hos fuglene. De to andre er yngletid og fældning af fjer. For standfuglene er det overvintringen under krævende forhold, der energimæssigt svarer til trækket\n.\n\nFugle er sociale. De kommunikerer både med visuelle signaler og gennem sang. Deres sociale adfærd viser sig også ved flokdannelse eller \"mobning\" af prædatorer. De fleste fuglearter er monogame, normalt blot i en enkelt ynglesæson, undertiden dog i årevis, og sjældent livslangt. Andre arter er polygame, enten med flere hunner for hver han eller omvendt. Æggene lægges sædvanligvis i en rede og ruges af forældrefuglene. De fleste fugle passer ungerne i en kortere eller længere periode efter klækningen.\n\nMange arter har økonomisk betydning, især gennem jagt eller landbrug. Andre arter, især visse sangfugle og papegøjer, er populære kæledyr. \n\nFugle-ekskrementer bruges visse steder i verden som gødning (guano). Fugle spiller en fremtrædende rolle inden for alle dele af kulturlivet, lige fra religion over poesi til populærmusik. \n\nSiden 1600-tallet er 120-130 fuglearter uddøde som følge af menneskelig aktivitet. Omkring 100 andre var allerede på det tidspunkt forsvundet. I øjeblikket er omkring 1.200 arter truet af udryddelse på grund af menneskelig aktivitet, selvom der gøres forsøg på at beskytte dem.","Linked Entities":["landlevende_hvirveldyr","Æg_(zoologi)","næb","fjer","pattedyr","varmblodet","Klasse_(biologi)","hvirveldyr","Art_(biologi)","tetrapoder","Arktis","Antarktis","bikolibri","struds","Fossil","dinosaurerne","juratiden","Archaeopteryx","palæontolog","dinosaurus","K\/Pg-grænse","dyr","fjerdragt","næb","tænder","æg","stofskifte","hjerte_(organ)","Tønde_(beholder)","krop","skelet","strudsefugle","pingviner","endemisk","ø","Fordøjelsessystemet","Åndedræt","kragefugle","papegøjer","Intelligent","værktøj","generation_(slægt)","fugletræk","nattergal","Afrika","yngle","fældning","standfugl","Fuglesang","flok","mobning","Prædation","monogami","polygami","Fuglerede","landbrug","sangfugle","papegøjer","kæledyr","gødning","guano","Kultur","religion","poesi","populærmusik","1600-tallet","uddød"],"Title":"Fugle"}
{"Abstract":"Fysik (over ) er læren om natur i den bredeste betydning. Fysikere studerer samspillet mellem masse, rum og tid, også kaldet fysiske fænomener. Fysiske teorier kan generelt udtrykkes som matematiske sammenhænge. Man refererer ofte til veletablerede teorier som fysiske love. Men ligesom alle andre videnskabelige teorier, så gælder de kun indtil nogen har modbevist dem.","Linked Entities":["natur","Fysiker","Masse_(fysik)","rum","tid","Fysisk_fænomen","teori","matematik","fysisk_lov"],"Title":"Fysik"}
{"Abstract":"Et fald er i skibsterminologi betegnelsen for det tov eller den wire hvormed et sejl hejses.\n\nFald er fællesbetegnelsen for alle fald, mens et mere specifikt fald kan betegnes f.eks. fokkefald eller storfald, der bruges til at hejse henholdsvis fokken og storsejlet.\n\nKategori:Rebarbejde","Linked Entities":["skibsterminologi","sejl","fok","storsejl","Kategori:Rebarbejde"],"Title":"Fald_(skibsterminologi)"}
{"Abstract":"En fokkemast er i skibsterminologi betegnelsen for den forreste mast på et flermastet skib.\n\nKategori:Skibsterminologi\nKategori:Energioverførsel","Linked Entities":["skibsterminologi","mast","skib","Kategori:Skibsterminologi","Kategori:Energioverførsel"],"Title":"Fokkemast"}
{"Abstract":"Frigang har flere betydninger:\n\n*Frigang (teknik)\n*Frigang (fængsel)","Linked Entities":["Frigang_(teknik)","Frigang_(fængsel)"],"Title":"Frigang"}
{"Abstract":"GNU Free Documentation License (GFDL eller GNU FDL) er en copyleft-licens til åbent indhold, designet af Free Software Foundation (FSF) til GNU projektet. Den er pendanten til GNU General Public License for åbent indhold. Den seneste version er 1.3. For at et dokument kan være dækket af GFDL skal man specifikt inkludere en note om ophavsret under GFDL.\n\nLicensen er designet til softwaredokumentation, lærebøger, og andet reference- og instruktionsmateriale, men kan anvendes til ethvert tekstbaseret værk, uanset indholdet. Licensen indebærer, at enhver kopi af materialet, selv hvis det er modificeret, har samme licens som det oprindelige materiale. Disse kopier må sælges, men hvis de massefremstilles, skal de være til stede i et format som gør det muligt at foretage yderligere ændringer.\n\nWikipedia er det største referenceprojekt som bruger licensen på nuværende tidspunkt. Alle Wikipedia-artikler er indtil 2009 udgivet til offentligheden under GNU Free Documentation License. Fra 2009 bruger wikipedia dog tillige Creative Commons-licensen. Se Wikipedias tekst om ophavsret for flere oplysninger. Wikipedia har også en kopi af teksten til GNU Free Documentation License, sådan som det er krævet af GFDL.","Linked Entities":["copyleft","åbent_indhold","Free_Software_Foundation","GNU","GNU_General_Public_License","Wikipedia","Creative_Commons","Wikipedia:Ophavsret","Wikipedia:Teksten_til_GNU_Free_Documentation_License"],"Title":"GNU_Free_Documentation_License"}
{"Abstract":"G, g er den syvende bogstav i det latinske alfabet.  Den tilhører den gruppe af bogstaver vi kalder konsonanter. Dette bogstav kommer før H og efter F.","Linked Entities":["det_latinske_alfabet","konsonant"],"Title":"G"}
{"Abstract":"Google Inc. er en amerikansk software- og It-virksomhed. Virksomheden er især kendt for sin søgemaskine på internettet \"Google\". Søgemaskinen er i dag den største søgemaskine på internettet.\n\nGoogles forretningsområder spænder vidt og der tilbydes en række It- og softwareservices. Der tilbydes også en række andre produkter gennem en række af datterselskaber. Google Inc. er et datterselskab til Alphabet Inc.\n\nDet er verdens mest populære website.","Linked Entities":["USA","software","Informationsteknologi","søgemaskine","internet","Google_(søgemaskine)","Alphabet_Inc.","Liste_over_mest_populære_websteder"],"Title":"Google"}
{"Abstract":"En gaffel var oprindeligt udformet ligesom en stegegaffel, det vil sige at det er den oprindelige form som er bevaret i stegegaffelen: Et håndtag med kun to lange parallelle spidser til at spise med. Derfra har der udviklet sig flere betydninger af gaffel:\n\n* Gaffel (bestik) – et redskab til at spise med, som regel med fire let krummende ben.\n* Gaffel (indskydning) – indenfor artilleriets indskydning betegner en gaffel den afstand, observatøren flytter træfningen med.\n* Gaffel (rundholt) – i et rundholt bærende et langskibs sejl, med to ben omkring masten.\n* Gaffel (skak) – en gaffel i et spil skak er en dobbelttrussel.\n* Gaffel (telefon) – på en telefon lå eller hang hørestykket og senere mikrotelefonen i en holder, der kaldtes en gaffel efter udformningen, med to grene.\n* Gaffel (telekommunikation) – indenfor telekommunikationen er en gaffel en kredsløbstype, hvor en duplexlinje deles op i en sende- og en modtagelinje.\n* Gaffeltruck – et køretøj, som løfter med to pinde.\n* Forgaffel – den konstruktionsdel, der bruges til at fastholde forhjulet på et køretøj.\n* Stemmegaffel","Linked Entities":["Gaffel_(bestik)","redskab","spise_(udsagnsord)","Gaffel_(indskydning)","artilleri","indskydning","Gaffel_(rundholt)","rundholt","langskib","sejl","Gaffel_(skak)","skak","Gaffel_(telefon)","telefon","Gaffel_(telekommunikation)","telekommunikation","elektronisk_kredsløb","Gaffeltruck","køretøj","Forgaffel","forhjul","køretøj","Stemmegaffel"],"Title":"Gaffel"}
{"Abstract":"En galease er i skibsterminologi betegnelsen for en krydsning mellem galeonen og galejen, som havde flere rækker årer samt to master med latinersejl.\n\nEn galease er et tomastet sejlskib med skrog som en jagt og rigget med gaffelsejl. Den forreste mast, Stormasten, er lidt højere end den agterste, Mesan.","Linked Entities":["skibsterminologi","galeon","galej","åre_(roning)","mast","latinersejl","jagt_(skib)","rigning"],"Title":"Galease"}
{"Abstract":"En galeon er i skibsterminologi betegnelsen for et fartøj, udviklet fra koggen, men uden dennes høje overbygning forrest.","Linked Entities":["skibsterminologi","fartøj","kogge"],"Title":"Galeon"}
{"Abstract":"Kategori:Wikipedia administration","Linked Entities":["Kategori:Wikipedia_administration"],"Title":"Forside"}
{"Abstract":"HTML har flere betydninger:\n* HTML – Hypertext Markup Language er et opmærkningssprog\n* HTML-farver – web-sikre farver\n* HTML-redigeringsværktøj – et software-program til oprettelse og redigering af hjemmesider","Linked Entities":["HTML","web-sikre_farver","HTML-redigeringsværktøj"],"Title":"HTML_(flertydig)"}
{"Abstract":"HyperText Markup Language (HTML) er et opmærkningssprog, der primært har til formål at få tekst og billeder på en hjemmeside til at virke som links til andre html-sider. Markup betyder at opmærke, og html definerer netop indhold på websider. \n\nFx kan en tekst markeres som overskrift eller brødtekst, arrangeres i en punktopstilling eller en tabel, og et hyperlink kan indsættes som klikbar tekst. Dermed kan webbrowsere som Netscape, Firefox, MS Internet Explorer, Safari, Opera, Microsoft Edge eller Google Chrome skelne teksttyper og vise indholdet formateret efter den type, det er markeret som. Overskrifter vises med forstørret fed skrift og hyperlinks med blå skrift. Html giver også mulighed for at bestemme  overskrifter, tabeller, hyperlink og indlejring af billeder. HTML-filer bruges på internettet, især på World Wide Web.","Linked Entities":["opmærkningssprog","websted","tabel","hyperlink","webbrowser","Netscape","Firefox","Internet_Explorer","Safari_(browser)","Opera_(browser)","Microsoft_Edge","Google_Chrome","overskrift","billede","internet","World_Wide_Web"],"Title":"HTML"}
{"Abstract":"Hortensia von And er en figur i Disneys tegneserier. Hun blev født i 1876 i Glasgow, Skotland. Hendes forældre var Frederik von And og Clementine O'And. Hun har fra hun var helt lille haft et ubehageligt temperament.\n\nI 1902 kom hendes ældre bror Joakim von And til Skotland, og tog hende og deres søster Andrea von And med sig. Da Joakim etablerede Andeby, Calisota, USA som sin hjemmebase, begyndte han med at rejse jorden rundt, for at udvide sit finansielle imperium. Fra 1902 til 1930 styrede hans søstre det hele fra hjemmebasen, mens han var væk. I løbet af disse år mødte hun sin kæreste Rapmus And, som hun giftede sig med i 1920. Senere samme år fødte hun to tvillinger. Hendes søn fik navnet Anders And og datteren Della And. Af de to, var det kun drengen der arvede sin mors temperament. Ved en kamp med Joakim i 1930 stoppede alt sammenhold mellem ham og hans familie.","Linked Entities":["The_Walt_Disney_Company","tegneserie","1876","Glasgow","Skotland","Frederik_von_And","Clementine_O'And","1902","Joakim_von_And","Andrea_von_And","Andeby","Calisota","USA","1930","Rapmus_And","1920","Anders_And","Della_And"],"Title":"Hortensia_von_And"}
{"Abstract":"Her er dit liv, Joakim (Originaltitel The Life and Times of Scrooge McDuck) er en tegneserie af Don Rosa om Joakim von And. Serien er på 209 sider og følger de største begivenheder i Joakims liv mellem 1867 og 1947. Tegneserien giver også information om mange andre figurer relateret til Joakim von And – både familiært og på anden vis. Den er både skrevet og tegnet af Don Rosa, som altid har været fascineret af Joakim von And.\n\nDa Rosa i 1991 begyndte at skrive og tegne på den serie, der skulle fortælle den rige ands livshistorie, hentede han alle sine oplysninger om Joakim (det han kalder Barksian facts) fra Carl Barks' historier. Hvis Onkel Joakim i en af Carl Barks' historier fremsagde en bemærkning om sin ungdom, så uddybes den med stor sikkerhed et eller andet sted i denne serie.\n\nSerien udgør det eneste forsøg på at skabe en fastlagt kronologi og stamtavle for ande-familien, og skabte af samme grund en del kontrovers da den udkom. Mange mente at historierne om ænderne hentede en del af deres kraft idet universet omkring dem var så løst defineret. Tegnerne fik dermed friheden til at skabe netop den baggrundshistorie som de havde brug for til at fortælle en given historie. Således kan man igennem årene finde adskillige, forskellige historier om hvordan onkel Joakim tjente sin første 25-øre. Kritikerne var bange for at en sådan, samlet historie ville indskrænke denne frihed, og ironisk nok var Don Rosas store talent en del af grunden til kritikken. Don Rosa bliver af mange anset for at være Carl Barks' værdige efterfølger, og med det ry er det naturligt at en udgivelse af dette omfang, vil få en meget stor autoritet sit område. Carl Barks udtalte således om historien, at han ville ønske at den aldrig var udkommet. \n\nSerien udkom delvist i Anders And & Co. og delvist som tillæg til bladet, og den blev i 1997 samlet i én stor bog, Joakim von And – Her er dit liv, i anledning af Joakim von Ands 50 års jubilæum. For fans af Disney-tegneren Don Rosa, er bogen prikken over i'et i ens samling. Da den udkom, blev den revet væk fra hylderne, og i dag skal man være meget heldig for at få fat i et eksemplar af bogen. Hvis man endelig får fat i et, skal man være forberedt på at skulle betale en pæn sum penge for det.\n\nBogen er på 272 sider og består af 12 kapitler samt et yderst grundigt forord (også skrevet af Don Rosa); ét til bogen og ét til hvert kapitel.","Linked Entities":["tegneserie","Don_Rosa","Joakim_von_And","1867","1947","Joakim_von_And","1991","Carl_Barks","Anders_And_&_Co.","1997","fan","Walt_Disney_Company","Don_Rosa"],"Title":"Her_er_dit_liv,_Joakim"}
{"Abstract":"At have en hobby vil sige at man laver noget i sin fritid, som man interesserer sig for. \n\nDet kan f.eks. være:\n* Samlinger : Brevpapir, frimærker (filateli), glansbilleder, klistermærker, mønter (numismatik), pins, postkort (deltiologi), receptkuverter, telekort, servietter, kuglepenne, øletiketter, modeltog.\n* Skabende : Havedyrkning, håndarbejde, kunsthåndværk, maleri, foto, sang, tegning, musik, modelbygning, scrapbooking.\n* Underholdning : Spil, geocaching, læsning af bøger eller tegneserier.\n\n\n\n\nKategori:Materiel kultur\n ","Linked Entities":["fritid","Samling","Brevpapir","Frimærke","filateli","glansbillede","klistermærke","mønt","numismatik","pin","postkort","deltiologi","receptkuvert","telekort","serviet","kuglepen","øletiket","modeltog","Havedyrkning","håndarbejde","kunsthåndværk","maleri","foto","sang","tegning","musik","modelbygning","scrapbooking","Underholdning","Spil_(leg)","geocaching","Bog","tegneserie","Kategori:Materiel_kultur","Kategori:Hobby"],"Title":"Hobby"}
{"Abstract":"H, h er det ottende bogstav i det latinske alfabet.  Den tilhører den af  gruppe af bogstaver som kaldes konsonanter.","Linked Entities":["det_latinske_alfabet","konsonant"],"Title":"H"}
{"Abstract":"Et internet er betegnelsen for et netværk af computernetværk, som er koblet sammen.\n\nInternettet har stor samfundsmæssig betydning, blandt andet på områder som international vidensdeling, kommunikation, handel, mediebranchen og sociale netværk.\n\nHjemmesider har gjort det muligt at hente information fra hele verden. E-mail, Voice over IP (VoIP) og chat har allerede delvist erstattet breve og den traditionelle telefon. Internetmedier har trukket læsere og annoncer væk fra aviser og magasiner, og Video on demand er begyndt at være et alternativ til fjernsynet. Brancher som banker, rejsebranchen, forlag og boghandlere samt pladebranchen har fået vendt op og ned på den måde kunderne betjener sig selv på eller måden de køber varer. Samtidigt benytter millioner sociale netværk til at holde forbindelse og kommunikere med familie, venner og kollegaer.","Linked Entities":["computernetværk","E-mail","VoIP","telefon","Internetmedie","Video_on_demand","fjernsyn"],"Title":"Internet"}
{"Abstract":"Den Internationale Rumstation (engelsk: International Space Station eller forkortet ISS) er en rumstation i kredsløb om jorden i en højde af ca. 386&nbsp;km Rumstationen vejer ca. 450 ton. Rumstationen bevæger sig med en fart på 27.700 kilometer i timen og fuldfører næsten 16 kredsløb rundt om jorden per døgn. \n\nDen samlede pris inkl. 10 års drift løber op i 300 mia. DKK.\n\nI klart vejr kan man sommetider se den på nattehimlen med det blotte øje. Lige før solopgang og ige efter solnedgang vil den stå klare på himlen, grundet solens spredning i atmosfæren. Her vil den lyse som en kraftig stjerne, som bevæger sig jævnt, men hurtigt over himlen.\n\nStationens første modul, kaldet Zarja, blev opsendt i 1998 af Rusland. Rumstationen er en fusion af Ruslands og USA's planlagte Mir 2 og Freedom-rumstationer. Canada, Japan, og 11 medlemmer af det europæiske rumsamarbejde ESA er juniorpartnere, mens Brasilien er løst tilknyttet. Danmark deltager i projektet – som er verdens største videnskabelige projekt nogensinde. ISS har trods Columbias havari været permanent bemandet siden forrige århundrede. (Bemærk at ISS kortvarigt har været ubemandet under rumvandringer, f.eks. d. 30. marts i 24 minutter da Sojuz TMA-9 skulle skifte plads.)\n\nNASA's rumfærger er forældede og ikke i brug længere. Ruslands Sojuz er derfor den eneste mulighed for at få kosmonauter til ISS. SpaceX er i gang med at teste Dragon kapslen, som igen vil få NASA til at være i stand til at sende astronauter i rummet og til ISS. Den vil blive sendt af sted på en genbrugelig Falcon 9 raket, som skal gøre det billigere og mere effektivt at sende astronauter af sted.","Linked Entities":["rumstation","vejr","øje","Zarja","1998","Rusland","Rusland","USA","Canada","Japan","ESA","Brasilien","Danmark","videnskab","århundrede","NASA","rumfærge","Sojuz","kosmonaut"],"Title":"Den_Internationale_Rumstation"}
{"Abstract":"Windows Internet Explorer (tidligere Microsoft Internet Explorer, ofte forkortet IE) er en webbrowser fra Microsoft. Internet Explorer er en af de mest udbredte browsere med en anslået markedsandel på 27,4 % til 54,13 %, pr. oktober 2012 (markedsandele er dog svære at beregne). Dens udbredelse toppede i 2002-2003 med en markedsandel på 95 %.\n\nDen seneste version af Internet Explorer er version 11. Internet Explorer til Macintosh udvikles ikke længere – den seneste udgave var version 5.2.","Linked Entities":["webbrowser","Microsoft","Macintosh"],"Title":"Internet_Explorer"}
{"Abstract":"I, i er det niende bogstav i det latinske alfabet.","Linked Entities":["det_latinske_alfabet"],"Title":"I"}
{"Abstract":"JydskeVestkysten, fork. JV, er Danmarks største regionale dagblad. Det udkommer i Syd- og Sønderjylland og har sin centralredaktion i Esbjerg. Avisen udkommer i 68.460 eksemplarer mandag-lørdag og 76.019 søndag.\n\nJydskeVestkysten er partipolitisk uafhængig, men betegner sig som en avis med et borgerligt-liberalt grundsyn.\nJydskeVestkysten blev skabt i 1991 som en fusion mellem dagbladet Vestkysten og Jydske Tidende. I 1993 kom Folkebladet Sydjylland (Kolding Folkeblad) til. Avisens rødder går dog helt tilbage til 1786, hvor første udgave af Ribe Stiftstidende så dagens lys.\n\nJydskeVestkysten udkommer dagligt i ni udgaver – Esbjerg, Varde, Kolding, Haderslev, Aabenraa, Sønderborg, Tønder, Vejen og Billund, hver med sin egen lokalsektion. Avisens 9 lokalredaktioner og centrale redaktioner beskæftiger i alt 130 journalistiske medarbejdere.\n\nJydskeVestkysten har siden 2006 været udgivet af Syddanske Medier der i 2014 fusionerede  med Fynske Medier og Jyske Medier og dannede Jysk Fynske Medier.\n\nChefredaktør er Peter Orry.","Linked Entities":["Danmark","dagblad","Sydjylland","Sønderjylland","Esbjerg","borgerlig","liberal","1991","Vestkysten_(dagblad)","Jydske_Tidende","1993","1786","Ribe_Stiftstidende","Esbjerg","Varde","Kolding","Haderslev","Aabenraa","Sønderborg","Tønder","Vejen","Billund","journalist","2006","Syddanske_Medier","Jysk_Fynske_Medier","Chefredaktør","Peter_Orry"],"Title":"JydskeVestkysten"}
{"Abstract":"Jylland er halvøen, der udgør den vestlige del af Danmark og den eneste del af Danmark, der er landfast med det europæiske kontinent. Den danske del af Jylland omfatter 29.777 km² og udgør dermed mere end 2\/3 af det samlede danske areal. Fra Skagen i nord til grænsen ved Padborg i syd er der 337 kilometer. Fra Fornæs i øst er der 174 kilometer til vestkysten ved Bovbjerg. Jylland havde 2.528.129 indbyggere i 2009, svarende til 46 procent af Danmarks befolkning. Befolkningstætheden var 85 indbyggere\/km² i 2009. \n\nNæsten halvdelen af befolkningen, 1,2 millioner, bor i det østjyske bybælte Østjyske millionby, der går fra Randers i nord til Haderslev i syd med et areal på 9.997 km².","Linked Entities":["halvø","Danmark","Danmark","Europa","Skagen","Padborg","Fornæs","Bovbjerg","2009","Østjyske_millionby"],"Title":"Jylland"}
{"Abstract":"Joakim von And, også kaldet onkel Joakim, er en figur i Disneys tegneserier skabt af Carl Barks. Han så første gang dagens lys i historien Jul på Bjørnebjerg i december 1947, hvor han er en nærig, gnaven og bitter gammel and, der hader alt og alle. I senere historier fik han et lysere sind og blev mere generøs, men nærigheden er hans hovedegenskab. Han er dog i Barks-serierne og andre amerikansktegnede serier ikke egentlig ondskabsfuld – det kan han være indimellem i de italiensktegnede serier, som vi i Danmark mest kender fra Jumbobøgerne.","Linked Entities":["The_Walt_Disney_Company","tegneserie","Carl_Barks","december","1947","and","Jumbobog"],"Title":"Joakim_von_And"}
{"Abstract":"J, j er den tiende bogstav i det latinske alfabet. Den tilhører den gruppe af bogstaver vi kalder konsonanter.","Linked Entities":["det_latinske_alfabet","konsonant"],"Title":"J"}
{"Abstract":"Julia Fiona Roberts (født 28. oktober 1967 i Atlanta, Georgia, USA) er en amerikansk skuespillerinde. Hun fik sit internationale gennembrud i rollen som escortpigen Vivian Ward i den romantiske komedie Pretty Woman. Vandt en Oscar for bedste kvindelige hovedrolle for titelrollen i Erin Brockovich.","Linked Entities":["28._oktober","1967","Atlanta","Georgia_(USA-stat)","USA","skuespiller","Pretty_Woman","Oscar","Oscar_for_bedste_kvindelige_hovedrolle"],"Title":"Julia_Roberts"}
{"Abstract":"Jubii er den første danske søgemaskine. Internetportalen blev startet den 31. juli 1995 af Jakob Faarvang og senere overtaget af Cybernet-stifterne Martin Thorborg, Henrik Sørensen, Kasper Larsen og Andreas Jürgensen fra internetudbyderen Cybernet på Frederiksberg, og havde i begyndelsen henvisninger til 200 danske websteder. Med tiden voksede Jubii og blev grundlæggerfirmaets hovedaktivitet, mens Internet-udbyderdelen blev solgt fra. For at få tjenesten til at løbe bedre rundt økonomisk, blev der i februar 1996 indført bannerreklamer.\n\nI november 2000 blev Jubii opkøbt af Lycos Europe.\n\nJubii blev 1. januar 2009 købt tilbage på danske hænder af administrerende direktør gennem de sidste 5½ år Peter Post Lundsgaard.\n\nI december 2013, blev Jubii overtaget af Nordjyske Medier .","Linked Entities":["Danmark","søgemaskine","31._juli","1995","Martin_Thorborg","internetudbyder","Cybernet","Frederiksberg","websted","økonomi","1996","bannerreklame","2000","Lycos","1._januar","2009","Peter_Post_Lundsgaard","Nordjyske_Medier"],"Title":"Jubii"}
{"Abstract":"KFUM-Spejderne i Danmark er Danmarks næststørste spejderkorps og havde 28.921 medlemmer ved udgangen af 2017.  KFUM-Spejderne blev stiftet 28. september 1910 af Jens Grane. Korpset bestod oprindeligt udelukkende af drenge, men har siden 1982 bestået af både drenge og piger. Både piger og drenge er organiseret i verdensorganisationen WOSM. Uniformerne er grønne, og tørklæderne er bordeauxrøde.\n\nKFUM-Spejderne i Danmarks formål er at oplære børn og unge til selvstændighed, medansvar, demokratisk livsholdning og mellemfolkelig forståelse i overensstemmelse med den internationale spejderbevægelses idé. KFUM-Spejderne i Danmark er tilknyttet den internationale spejderorganisation – The World Organization of The Scout Movement (WOSM)\n\nKFUM står i denne forening for: Kristlig Forening for Unge Mænd, men personer har også brugt følgende betydning selvom at det ikke er den officielle: Kristlig Forening for Unge Mennesker efter at kvinder også kunne blive optaget i foreningen.","Linked Entities":["spejderkorps","Jens_Grane","World_Organisation_of_the_Scout_Movement","spejder","World_Organisation_of_the_Scout_Movement"],"Title":"KFUM-Spejderne_i_Danmark"}
{"Abstract":"København er Danmarks hovedstad. I Københavns Kommune, og det der oftest betegnes som Byen København, bor der 0,6 millioner indbyggere. Medregner man Frederiksberg Kommune er indbyggertallet 0,7 millioner . I hele Hovedstadsregionen, som foruden København By og Københavns omegn, tæller også Bornholm, Nordsjælland og Østsjælland  Hovedstadsregionen har over to millioner indbyggere (præcist 2.929.628 \nI Københavns storby området bor der 2,7 millioner indbyggere (2019)\nByen ligger på Sjællands østkyst og strækker sig ind over dele af Amager. En række broer og en tunnel forbinder de sjællandske og amagerske bydele. Siden 2000 har København og Malmø været forbundet af Øresundsforbindelsen. I København findes Danmarks centrale institutioner som Folketinget, kongehuset, højesteret og centraladministrationen. Byen er på trods af sin yderlige placering i Danmark nationens kulturelle og økonomiske center og et vigtigt trafikknudepunkt med Nordens største lufthavn, Danmarks største banegård og en af de største havne, samt kulturinstitutioner som Parken, Nationalmuseet, Tivoli, Glyptoteket og Operaen.\n\nKøbenhavns historie kan føres tilbage til omkring år 800, hvor der lå et mindre fiskerleje, hvor byens centrum nu er. Fra 1300-tallet blev byen Danmarks rigeste og mest betydningsfulde – en status som den har fastholdt lige siden. I dag bor ca. 23 % af Danmarks befolkning i Københavns byområde. Efter en økonomisk nedgangstid i slutningen af det 20. århundrede har byen det sidste årti oplevet økonomisk og kulturel fremgang og står nu stærkere både nationalt og internationalt. København er således i dag blandt Nordeuropas økonomiske centre og hjemsted for en række store internationale virksomheder som A.P. Møller-Mærsk, Carlsberg, Novo Nordisk, Danske Bank og ISS. Byen er indenfor de seneste årtier omstillet fra at være en stagnerende industriby til at konkurrere internationalt som landets førende vækstmotor.","Linked Entities":["Danmark","hovedstad","Hovedstadsregionen","Sjælland","Amager","bro","tunnel","2000","Malmø","Øresundsforbindelsen","Folketinget","Det_danske_kongehus","højesteret","centraladministrationen","Københavns_Lufthavne","Københavns_Hovedbanegård","Københavns_Havn","Parken","Nationalmuseet","Tivoli","Ny_Carlsberg_Glyptotek","Operaen_på_Holmen","fiskerleje","1300-tallet","20._århundrede","A.P._Møller-Mærsk","Carlsberg","Novo_Nordisk","Danske_Bank","ISS_(virksomhed)"],"Title":"København"}
{"Abstract":"Kongerækken, forstået som den danske kongerække, er en liste over Danmarks regenter (monarker) gennem tiderne.\n\nEgentlig burde kongerækken nok begynde engang i det 7. eller 8. århundrede, men da navnene på alle Danmarks konger gennem tiden ikke kendes med sikkerhed, kan en ubetinget korrekt kongerække ikke uden videre opstilles. Dette har ført til, at man gennem årene har set adskillige varierende eksempler på, hvordan Danmarks kongerække skulle opstilles og forstås.\n\nSiden midten af det 19. århundrede har den overvejende mest almindelige præsentation af kongerækken begyndt med Gorm den Gamle, da historikerne har været enige om, at med denne konge og hans efterfølgere, var man på sikker historisk grund både med hensyn til kongernes (og de regerende dronningers) navne, og deres indbyrdes rækkefølge. Dog er det ikke ualmindeligt at anerkende, at også Gorm den Gamles far Hardeknud (også kaldet Knud 1.) var dansk konge, selvom tidpunktet for hans regering og omfanget af hans rige forbliver uklart. Hvis man begynder en dansk kongerække med Hardeknud, betyder det dog ikke dermed, at der ikke godt kan have været én eller flere andre konger i Danmark samtidigt med Hardeknud.\n\nUd over selve Danmark har Danmarks regenter gennem årene dog også i perioder regeret over en række andre områder og riger såsom Gotland, Rügen, Dansk Estland, Hertugdømmerne, Island, Norge og Sverige og i kortere perioder tillige England m.fl..\n\nKongerækken består, uanset rækkens starttidspunkt, af flere forskellige skiftende slægter, men siden Gorm den Gamle har alle monarkerne dog haft en fælles afstamning, uanset hvad man gennem de efterfølgende tider har kaldt de forskellige danske kongeslægter.\n\nMonarkens rolle er også blevet ændret meget gennem tiden, men monarken har stadig en vigtig funktion som nationalt samlingspunkt i Danmark og kongerækken udfylder en funktion som historisk og kronologisk pejlemærke. At den samme slægt har regeret i Danmark i henved 1100 år (og måske mere) fremhæves også ofte som noget særegent for Danmark sammenlignet med de fleste øvrige af verdens nationer.\n\nGorm den Gamle, som mange udgaver af kongerækken har som den første konge, selvom frankiske annaler og krønikeskriveren Adam af Bremens værk dog beviser eksistensen af ca. 20 historisk tilforladelige konger før Gorm den Gamle, var konge fra i hvert fald 930'erne og til ca. 958. Han nævnes på Jellingstenene sammen med hustruen Thyra Dannebod og sønnen Harald Blåtand.\n\nDet danske kongehus oplister selv en version af kongerækken på deres hjemmeside, der begynder med netop Gorm den Gamle og Knud 1.\/Hardeknud.","Linked Entities":["Danmark","monark","7._århundrede","8._århundrede","19._århundrede","Gorm_den_Gamle","Danmarks_dronninger#Regerende_dronninger","Hardeknud_(Knud_1.)","Gotland","Rügen","Dansk_Estland","Hertugdømmerne","Island","Norge","Sverige","Kongeriget_England","Monark","Danmark","Jellingdynastiet","Adam_af_Bremen","Danske_sagnkonger#Samlet_kongerække","930'erne","958","Jellingstenene","Thyra_Dannebod","Harald_Blåtand","Det_danske_kongehus"],"Title":"Kongerækken"}
{"Abstract":"Kemi () dog også kendt som læren om væsker eller (flydende) metaller. Det er læren om materiens forvandling, i modsætning til fysik, der er læren om energiens forvandling. Kemi er også studiet af de basale atomare byggesten i naturen, og hvordan de kan kombineres til at danne stoffer i fast fase, væskefase og gasfase, som former liv og alt andet, vi kender. Kemien undersøger molekyler i alle aspekter fra deres dannelse, til deres vekselvirkninger og helt til den måde hvorpå de går i stykker.","Linked Entities":["Stof_(fysik)","fysik","energi","atom","fast_form","væske","gas","molekyle"],"Title":"Kemi"}
{"Abstract":"K, k er det ellevte bogstav i det latinske alfabet. Det er er en konsonant og stammer fra det græske kappa, som igen er lånt fra det fønikiske kaf.","Linked Entities":["det_latinske_alfabet","konsonant","kappa","kaf_(fønikisk_bogstav)"],"Title":"K"}
{"Abstract":"En kogge er en skibstype, som udvikledes af Hanseforbundet i middelalderen. Koggerne spillede en betydelig rolle i den middelalderlige skibsfart, ikke mindst i Nordvesteuropa og Østersøen.","Linked Entities":["Hanseforbundet","middelalderen"],"Title":"Kogge"}
{"Abstract":"Ordet betyder ligeledes det at stoppe værket i nåderne og at gøre værket vandtæt og vejrbestandigt ved at stryge det med beg.","Linked Entities":["beg"],"Title":"Kalfatring"}
{"Abstract":"En karavel er i skibsterminologi betegnelsen for et fartøj med affladet agterspejl, og overbygning for og agter. Karavellen har 2-3 master med latinersejl eller med råsejl på de to forreste master. \n\nSkibstypen blev udviklet i Portugal i 1300-tallet og var i 1400-1600 udbredt i Middelhavsområdet. Portugal benyttede skibstypen ved de oceangående ekspeditioner. Christopher Columbus' ekspedition, der ledte til europæisk genopdagelse af Amerika blev gennemført med en flåde af karaveller, herunder skibet Pinta.","Linked Entities":["skibsterminologi","fartøj","afflade","agterspejl","overbygning","for","agter","latinersejl","Portugal","1300-tallet","Middelhavet","Christopher_Columbus","Amerika","Pinta_(skib)"],"Title":"Karavel"}
{"Abstract":"En passagerfærge som katamaran\n\nEn katamaran er i skibsterminologi betegnelsen for et fartøj med to ens parallelle skrog, der er forbundet over vandlinjen.","Linked Entities":["Billede:TsuAirportLinePhenix.JPG","skibsterminologi","fartøj","parallel","skrog","vandlinje"],"Title":"Katamaran"}
{"Abstract":"En klinkbygning er i skibsterminologi betegnelsen for en skrogkonstruktion, hvor underkanten af den overliggende planke rager ud over kanten af den underliggende planke. Vikingeskibe var klinkbyggede.\n\nSe modsætningsvis kravelbygning.\n\nFordelene ved klinkbygning er at plankerne ikke behøver at være så tykke, og at båden på grund af den mindre vægt lettere kan trækkes på land, hvor der ikke er havne. Svagheden er, at man helst skal bruge førsteklasses træ, hvilket er dyrere. Desuden er det svært at øge bordbredden på midten af båden, og derfor bliver bordene smalle ved bådens ender.\n\n\nKategori:Skibsterminologi","Linked Entities":["skibsterminologi","skrog","planke","Vikingeskib","kravelbygning","træ_(materiale)","Kategori:Skibsterminologi"],"Title":"Klinkbygning"}
{"Abstract":"Klyver\n\nEn klyver (fra hollandsk kluiver; kluif = klo) er i skibsterminologi betegnelsen for et trekantet forsejl (en fok), som sættes på et forstag mellem fokkemast og bovspryd.\n\nPå en skonnert er klyveren det midterste forsejl og sidder mellem jageren (forrest) og fokken.\n\nKategori:Skibsterminologi","Linked Entities":["Image:Yacht_jib.svg","skibsterminologi","forsejl","fok","stag","fokkemast","bovspryd","skonnert","Kategori:Skibsterminologi"],"Title":"Klyver"}
{"Abstract":"Kravelbygget skrog.\n\nKravelbygning er i skibsterminologi betegnelsen for en skrogkonstruktion hvor de langsgående planker (\"bord\") ligger kant mod kant.\n\nOrdet selv er lånt fra plattysk og stammer oprindeligt fra skibstypen karavel, der netop var bygget på den beskrevne måde.\n\nSammenligning af klinkbygning og kravelbygning af skibsskrog.\n\nSe modsætningsvis klinkbygning, som blandt andet blev brugt i vikingeskibene.","Linked Entities":["Billede:Kravelbygning.jpg","skibsterminologi","skrog","langsgående","plattysk","karavel","Image:Clinker-carvel.svg","klinkbygning","vikingeskib"],"Title":"Kravelbygning"}
{"Abstract":"At krydse er i skibsterminologi betegnelsen for at bevæge sig op mod vinden i en zigzagkurs.\n\n\nKategori:Skibsterminologi","Linked Entities":["skibsterminologi","vind","kurs","Kategori:Skibsterminologi"],"Title":"Krydse"}
{"Abstract":"En køl er i skibsterminologi betegnelsen for bund-last, deraf navnet \"køl-båd\". Kølen stikker ud på undersiden af båden, og forhindrer båden i at kæntre. Derudover forebygger den afvigelse fra kursen og forebygger at båden driver sideværts. \n\nBåde uden køl kan være udrustet med et bevægeligt sværd.","Linked Entities":["skibsterminologi","Sværd_(jolle)"],"Title":"Køl"}
{"Abstract":"Larry Sanger (født 16. juli 1968 i Bellevue (Washington) og opvokset i Anchorage (Alaska), USA) er bedst kendt som medgrundlægger af Wikipedia, sammen med Jimmy Wales.\n\nSanger var blevet ansat af Wales' selskab, Bomis, som chefredaktør på Nupedia, et projekt med det formål at skabe en frit tilgængelig encyklopædi. Som en reaktion på sine frustrationer over Nupedias langsomme fremgang foreslog Sanger i januar 2001 oprettelsen af en wiki til at accelerere artikelskrivningen, og denne wiki blev til Wikipedia. På grund af sin stilling som chefredaktør for Nupedia stod Sanger i spidsen for Wikipedia-projektet og formulerede mange af dets oprindelige retningslinjer.\n\nI det efterfølgende år fortsatte Sanger med at arbejde på, og øge udbredelsen af, Nupedia- og Wikipedia-projekterne, indtil Bomis i februar 2002 var nødt til at nedlægge hans stilling. Da han ikke mente, at han kunne leve op til posten som chefredaktør, nu som bidragsyder på deltid, forlod Sanger kort tid efter Nupedias chefredaktørstol. Uden Sangers ledelse var der kun lille fremdrift i Nupedia-projektet, mens Wikipedia fortsatte med at vokse.\n\nI mellemtiden er Sanger vendt tilbage til den akademiske verden og er nu lektor ved Ohio State University, hvor han underviser i filosofi. \n\nI 2006 begyndte Larry Sanger projektet Citizendium.","Linked Entities":["16._juli","1968","Bellevue_(Washington)","Washington_(delstat)","Anchorage","Alaska","USA","Wikipedia","Jimmy_Wales","Bomis","Nupedia","encyklopædi","2001","wiki","2002","Ohio_State_University","filosofi","Citizendium"],"Title":"Larry_Sanger"}
{"Abstract":"Landbrug er en menneskelig aktivitet, hvor fødevarer og andre råvarer frembringes ved dyrkning af kulturplanter og avl på visse dyr. \"Landbrug\" bruges også om selve ejendommen hvor aktiviteten foregår – også kaldet en bondegård.","Linked Entities":["fødevare","råvare","kulturplante","avl","dyr","bondegård"],"Title":"Landbrug"}
{"Abstract":"L har flere betydninger:\n\n* L (bogstav) er det 12. bogstav i det danske alfabet.\n* L er romertallet for 50.\n* (L) bruges om advokater, der har møderet for Landsret.\n* L er kendingsbogstavet for motorkøretøjer fra Luxembourg.\n* l – forkortelsen for SI-rumfangsenheden liter.\n* l – dansk forkortelse for størrelsen lille og engelsk forkortelse for størrelsen large (på dansk stor).\n* L er partibogstavet for Danmarks Kommunistiske Parti Marxister-Leninister.\n* L er en mesterdetektiv fra mangaen Death Note","Linked Entities":["L_(bogstav)","alfabet","romertal","halvtreds","advokat","Landsret","Nationale_kendingsbogstaver_(biler)","motorkøretøj","Luxembourg","SI-enhed","liter","dansk_(sprog)","Engelsk_(sprog)","partibogstav","Danmarks_Kommunistiske_Parti_Marxister-Leninister","Death_Note"],"Title":"L_(flertydig)"}
{"Abstract":"Leopard kan referere til flere forskellige ting:\n\n* Leopard – et kattedyr.\n* Amurleopard – underart af leopard\n* Sneleopard – ikke en rigtig leopard\n* Leopard 2 (kampvogn) – en tysk produceret kampvogn.\n* Leopard (bil) – en polsk luksusbil.\n* Nissan Leopard – en bilmodel fra Nissan.\n* Leopard (skib) – dansk tørlastskib, der blev kapret i januar 2011.\n\nSe også\n* Leopardskildpadde – (Geochelone pardalis) er en skildpadde\n* Mac OS X – version 10.5 har kodenavn \"Leopard\"\n* Søleopard – en stor sæl\n* Leoparden – italiensk roman og film","Linked Entities":["Leopard","Kattefamilien","Amurleopard","Sneleopard","Leopard_2_(kampvogn)","Leopard_(bil)","Nissan_Leopard","bil","Nissan_Motor","Kapringen_af_MV_Leopard","tørlastskib","Leopardskildpadde","Mac_OS_X","Søleopard","Sæler","Leoparden"],"Title":"Leopard_(flertydig)"}
{"Abstract":"Latinersejl.\n\nEt latinersejl er i skibsterminologi betegnelsen for et trekantet sejl, som sættes på et langskibs rundholt.","Linked Entities":["Billede:Lateen_rigging_fig_6.png","skibsterminologi","trekant","sejl","langskibs","rundholt"],"Title":"Latinersejl"}
{"Abstract":"Leaellynasaura er en uddød slægt af dinosaurer fra familien af hypsilofodonter. Der er fundet en enkelt art i slægten, Leaellynasaura amicagraphica. Det var et lille 1 meter langt, adræt og  tobenet dyr, der umiddelbart kunne ligne en kænguru. Dyret havde en lang hale, et lille hoved og små forben og var planteæder.\n\nDyrets kranium viser, at der var ekstraordinært god plads til synscentret, og det bliver af palæontologer tolket som om, at dyret udviklede et specielt syn, så det bedre kunne se i de lange mørke måneder. De var i sving året rundt og gik ikke i hi som andre dyr. De vandrede heller ikke bort fra kulden om vinteren, som for eksempel rener gør i dag.\n\nMåske var dyret også dækket af et lunende fjerlag. Forskerne har ganske vist ikke fundet spor af fjer på netop Leaellynasaura amicagraphica, men andre fossiler har afsløret fjerklædte dinosaurer.","Linked Entities":["Slægt_(biologi)","Dinosaurus","Hypsilophodontidae","art","kænguru","planteæder","kranie","palæontolog","hi","ren","Fjer","dinosaurer"],"Title":"Leaellynasaura"}
{"Abstract":"En labyrintodont var en 4-5 meter lang paddelignende svømmer med et bizart stort og fladt hoved. Dyret trivedes tilsyneladende godt under de polare forhold, længe efter at den var uddød i de fleste andre egne af verden. Forskerne regner med, at den blev udkonkurreret af krokodillerne i de varme vande, mens den fik lov at beholde det iskolde vand for sig selv.\n\n\nKategori:Uddøde dyr","Linked Entities":["padde","polar","krokodille","Kategori:Uddøde_dyr"],"Title":"Labyrintodont"}
{"Abstract":"Mir (Мир), sovjetisk rumstation opsendt i 1986. I 1991 overtog Rusland stationen efter Sovjetunionens sammenbrud. Mir betyder både \"fred\" og \"verden\" på russisk. Mir skulle oprindeligt afløses af Mir 2, men Rusland valgte i stedet for at gå med i Den Internationale Rumstation (ISS).\n\nMir styrtede planmæssigt ned i Stillehavet ud for New Zealand i 2001.\n\nRumstationen var blevet for gammel og var ikke længere sikker at opholde sig i. Derfor besluttede Rusland sig for at lade Mir styrte ned til Jorden.\n\nStørstedelen af den 136 ton tunge rumstation brændte op på sin vej gennem jordens atmosfære, men op mod 20 tons rester af rumstationen nåede hele vejen ned gennem atmosfæren og styrtede i Stillehavet.\n\nStationen var bygget til at kunne holde i tre år, men fungerede altså i 16 år. I løbet af de 16 år boede over 100 kosmonauter og astronauter i Mir i kortere eller længere perioder. En enkelt russisk kosmonaut, Sergej Krikaljov, tilbragte sammenlagt (over 2 perioder) lidt over 2 år om bord på Mir.\n\nEfter kommunismens fald i Østeuropa deltog syv amerikanske, to tyske og en fransk astronaut som langtidsbesætningsmedlemmer på Mir. En britisk konkurrence (Project Juno) gav vinderen Helen Sharman syv dage om bord på Mir i maj 1991 og \"Tokyo Broadcasting System\" købte syv dage i december 1990 om bord på Mir til en journalist (Toyohiro Akiyama).","Linked Entities":["rumstation","1986","1991","Rusland","Sovjetunionen","fred","verden","Den_Internationale_Rumstation","Stillehavet","New_Zealand","2001","jordens_atmosfære","kosmonaut","astronaut","Sergej_Krikaljov","kommunisme","Østeuropa","USA","Tyskland","Frankrig","Project_Juno","Helen_Sharman","Tokyo_Broadcasting_System","1990","journalist","Toyohiro_Akiyama"],"Title":"Mir_(rumstation)"}
{"Abstract":"Middelalderen er en periode i Europas historie der går fra 400-tallet frem til og med 1400-tallet. Den begyndte med det Vestromerske Riges fald og overgik til renæssancen og opdagelsestiden. Middelalderen er mellemperioden mellem de tre traditionelle dele i den vestlige historie: antikken, middelalderen og moderne tid. Middelalderen bliver underinddelt i tidlig middelalder, højmiddelalder og senmiddelalder.\n\nBefolkningsnedgang, modurbanisering, invasion og flytning af befolkninger, som var begyndt i senantikken, fortsatte i den tidlige middelalder. Under folkevandringstiden flyttede store befolkningsgrupper sig, inklusive germanere, der etablerede nye kongeriger i det der var tilbage af det Vestromerske Rige. I 600-tallet blev Nordafrika og Mellemøsten, der tidligere havde været en del af Det Byzantinske Rige, en del af Umayyade-kalifatet, der var et islamisk rige. Selvom der skete store samfundsmæssige og politiske ændringer var overgangen fra antikken ikke fuldstændig. Det Byzantinske Rige eksisterede stadig i øst, og var fortsat et stort rige med meget magt. Rigets lov Corpus Juris Civilis blev genopdaget i Norditalien i 1070 og blev beundret meget senere i middelalderen. Mod vest blev de få romerske institutioner inkorporeret i kongerigerne. Klostrene blev grundlagt, da kampagner for at kristne det hedenske Europa fortsatte. Frankerne, under Karolingerne etablerede kortvarigt Det Carolingske Rige i slutningen af 700-tallet og begyndelsen af 800-tallet. Det dækkede store dele af Vesteuropa, men gik i opløsning som følge af pres fra interne borgerkrige og invasioner fra vikingerne i nord, ungarere fra øst og saracenere fra syd.\n\nI højmiddelalderen, som begyndte efter år 1000, steg befolkningstallet i Europa meget i takt med teknologiske og landbrugsmæssige udviklinger, der også tillod handlen at blomstre og den middelalderlige varmeperiode gjorde at udbyttet fra landbruget steg. Godssystemet, der organiserede bønder i landsbyer, der betalte leje og arbejde til adelen, og feudalisme, det politiske system, hvor riddere og adel af lavere status skulle tjene som soldater for deres herrer mod retten til at leje land og herregårde var to måder, som samfundet var organiseret på i højmiddelalderen. Korstogene, hvor det første foregik i 1095, var militære forsøg fra kristne i Vesteuropa på at skaffe sig kontrol over det hellige land fra muslimer. Konger blev overhoveder for centraliserede nationalstater, der reducerede kriminalitet og vold, men gjorde idealet om et samlet kristent rige mindre sandsynligt. Det intellektuelle liv blev market af skolastik, en filosofi der lagde vægt på at kombinere tro og fornuft, og grundlæggelsen af universiteter. Thomas Aquinas' teologi, Giottos malerier, Dante og Chaucers poesi, Marco Polos rejser og gotik i katedraler som Chartres er blandt de store bedrifter der skete mod slutningen af højmiddelalderen og overgangen til senmiddelalderen.\n\nSenmiddelalderen blev præget af store vanskeligheder og modgang, inklusive hungersnød, pest og krig, hvilket reducerede befolkningstallet i Europa betydeligt. Mellem 1347 og 1350 hærgede den sorte død og omkring en tredjedel af europæerne omkom. Kontroverser, kætteri og det vestlige skisma i den katolske kirke foregik samtidig med strid mellem stater, civile stridigheder og bondeoprør i kongerigerne. Kulturelle og teknologiske udviklinger ændrede det europæiske samfund, hvilket afsluttede senmiddelalderen og startede begyndelsen på moderne tid.","Linked Entities":["Europas_historie","det_Vestromerske_Riges_fald","renæssancen","opdagelsestiden","antikken","Nyere_tid_(historisk_periode)","tidlig_middelalder","højmiddelalder","senmiddelalder","senantikken","folkevandringstiden","germanere","Vestromerske_Rige","Nordafrika","Mellemøsten","Det_Byzantinske_Rige","Umayyade-kalifatet","Corpus_Juris_Civilis","Norditalien","Frankere","Karolingerne","Det_Carolingske_Rige","vikinger","ungarere","saracener","middelalderlige_varmeperiode","Godssystem","adel","feudalisme","ridder","herregård","Korstog","det_hellige_land","muslim","skolastik","universitet","Thomas_Aquinas","teologi","Giotto_di_Bondone","Dante","Geoffrey_Chaucer","Marco_Polo","gotik","katedral","Domkirken_i_Chartres","hungersnød","pest","den_sorte_død","kætteri","vestlig_skisma","den_katolske_kirke","tidlig_moderne_tid"],"Title":"Middelalderen"}
{"Abstract":"Musik opfattes traditionelt som en sammensætning af toner, der synges eller spilles på et instrument. En tænketank i USA definerede musik som \"mønstre af lyde, der varierer i højde og varighed og som frembringes af følelsesmæssige, sociale, kulturelle og intellektuelle grunde\". Den bredeste definition er, at musik er organiserede lydbegivenheder der opfattes æstetisk. Musik kan inddeles i tre hovedgrupper:partiturmusik, det vil sige den nedskrevne musik, populærmusik og den mundtlig overleverede musik som folkeviser, børnesange og skillingsviser.","Linked Entities":["tone","sang","musikinstrument","tænketank","USA","Æstetik"],"Title":"Musik"}
{"Abstract":"Desuden har selskabet en udviklingsafdeling i Vedbæk nord for København. I November 2015 forventer Microsoft Danmark at flytte ind i en ny fælles bygning der er under konstruktion i Kongens Lyngby. Konstruktionen har været under kritik af de lokale, da den nye bygning ligger hvor der tidligere var en gratis parkeringsplads, der blev benyttet af mange kunder i det nærtliggende Lyngby Storcenter.\n\nSelskabet er blandt andet kendt for Microsoft Windows, Office, Internet Explorer og Edge-browseren som blev lanceret sammen med Windows 10 d. 29. juli 2015.","Linked Entities":["Vedbæk","Kongens_Lyngby","Lyngby_Storcenter","Microsoft_Windows","Microsoft_Office","Internet_Explorer","Microsoft_Edge","Windows_10"],"Title":"Microsoft"}
{"Abstract":"Matematik (fra oldgræsk μάθημα, máthēma: det jeg lærte, at lære; μαθηματικός mathēmatikós: glad for at lære ||  ||  ||  ||  \n|-\n| Naturlige tal|| Heltal || Rationale tal || Irrationale tal || Komplekse tal \n|}\n\n: Tal – Naturlige tal – Heltal – Rationale tal – Reelle tal – Komplekse tal – Kvaternioner – Oktonioner – Sedenioner – Hyperreelle tal – Surreelle tal – Ordinaltal – Kardinaltal – Heltalsfølge – Matematiske konstanter – Talnavne – Uendelig","Linked Entities":["oldgræsk","Naturlige_tal","Heltal","Rationale_tal","Irrationale_tal","Komplekse_tal","Tal","Naturlige_tal","Heltal","Rationale_tal","Reelle_tal","Komplekse_tal","Kvaternioner","Oktonioner","Sedenioner","Hyperreelle_tal","Surreelle_tal","Ordinaltal","Kardinaltal","Heltalsfølge","Matematisk_konstant","Talnavne","Uendelig"],"Title":"Matematik"}
{"Abstract":"Magdeburg ved Elben er hovedstad i den tyske delstat Sachsen-Anhalt.\nByen var tidligere en fri rigsstad. Her søgte forfulgte lutheranere tilflugt omkring 1550.\n\nI 1035 fik Magdeburg ret til at holde udstillinger og møder, som danner grundlag for de bylove, der er kendt som Magdeburgrettighederne. Disse love blev forbillede for hele Central- og Østeuropa. Besøgende fra mange lande begyndte at handle med Magdeburg.\n\nI 1200-tallet blev Magdeburg medlem af Hanseforbundet. Med mere end 20.000 indbyggere var Magdeburg en af de største byer i det Tysk-romerske rige. Byen havde søhandel mod vest, Flandern, med landene ved Nordsøen og opretholdt trafik og samkvem bl.a. med Braunschweig. Borgerne kæmpede konstant mod ærkebiskoppen og blev næsten uafhængig af ham i slutningen af 1400-tallet.\n\nI 1524 blev Martin Luther kaldt til Magdeburg, hvor han prædikede og forårsagede byens frafald fra den romersk-katolske kirke. Reformationen havde hurtigt fundet tilhængere i byen, hvor Luther havde været skoledreng. Kejser Karl V bandlyste gentagne gange den uregerlige by, der havde tilsluttet sig Torgau-alliancen og det Schmalkaldiske forbund. Da byen ikke havde accepteret Augsburg-Interimet (1548), blev byen belejret (1550-1551) af Moritz af Sachsen på kejserens kommando, men bevarede sin uafhængighed. Ærkebispestyret blev afløst af forskellige administratorer, der tilhørte de protestantiske dynastier. I de følgende år opnåede Magdeburg ry som højborg for protestantismen og blev den første større by, der udgav skrifter af Luther. I Magdeburg skrev Matthias Flacius og hans tilhængere deres anti-katolske pamfletter og Magdeburgcenturierne, hvori de hævdede, at den romersk-katolske kirke var blevet Antikrists rige.\n\nI 1657 gennemførte borgmester og fysiker Otto Guerike (efter 1666 Otto von Guericke) sit kendte eksperiment med luftens tryk med de magdeburgske halvkugler. Byens universitet er opkaldt efter ham.\n\nMusikgruppen Tokio Hotel blev dannet i byen.","Linked Entities":["Elben","Tyskland","Sachsen-Anhalt","fri_rigsstad","Martin_Luther","Magdeburgrettigheder","Centraleuropa","Østeuropa","1200-tallet","Hanseforbundet","Tysk-romerske_rige","Flandern","Nordsøen","Braunschweig","ærkebiskop","Martin_Luther","romersk-katolske_kirke","Reformationen","Karl_5._(Tysk-romerske_rige)","Bandlysning","Torgau-alliancen","Schmalkaldiske_forbund","Augsburg-Interimet","Moritz_af_Sachsen_(1521-1553)","protestant","Matthias_Flacius","Antikrist","1657","Otto_von_Guericke","lufttryk","de_magdeburgske_halvkugler","Tokio_Hotel"],"Title":"Magdeburg"}
{"Abstract":"M, m er det 13. bogstav i det latinske alfabet. Den tilhører gruppen vi kalder konsonanter.","Linked Entities":["det_latinske_alfabet","konsonant"],"Title":"M"}
{"Abstract":"En tremaster. Mesanmasten er markeret med E\nEn mesanmast er i skibsterminologi betegnelsen for den agterste (bagerste) mast på et flermastet skib.\n\nKategori:Skibsterminologi\nKategori:Energioverførsel","Linked Entities":["Image:3mast-fullrigged.png","skibsterminologi","agter","mast","Kategori:Skibsterminologi","Kategori:Energioverførsel"],"Title":"Mesanmast"}
{"Abstract":"Norge (bokmål: Norge, nynorsk: Noreg, nordsamisk: Norga), officielt Kongeriget Norge (fra oldnordisk: Norðvegr ('Nordvejen')), er en skandinavisk enhedsstat i form af et konstitutionelt monarki, der består af den vestlige del af den skandinaviske halvø samt Jan Mayen, Svalbard og Bouvetøen. Norge har et areal på 385.207 Det er det næsttyndest befolkede land i Europa. Den længste grænse går mod øst til Sverige, mod nord til Finland og Rusland. Resten af landet afgrænses af havet: Barentshavet mod nord, Norskehavet mod vest, Nordsøen mod sydvest og Skagerrak mod syd. Landets hovedstad er Oslo. Norge gør krav på territorierne Dronning Maud Land og Peter I's Ø i og ved Antarktis, men disse krav er ikke alment anerkendt.\n\nDet første norske aftryk på verdenshistorien kom i vikingetiden, hvor mænd fra Norge og det øvrige Norden drog ud i en stor del af Europa samt mod nord og vest. Vikingerne var både handelsmænd og røvere, der blandt andet nåede Grønland og Nordamerika. Vikingetiden blev efterhånden afløst af kristendommen, og den norske indflydelse i omverdenen, der nåede sit største omfang i midten af 1200-tallet, svandt efterhånden ind. Norge blev en del af en union med Danmark, hvor magten lå gennem mere end fire århundreder, inden landet i 1814 fik sin egen grundlov. Det blev i første omgang ikke til selvstændighed, idet Sverige invaderede landet, men svenskerne gav Norge et udstrakt selvstyre. Nationalfølelsen blev i løbet af det 19. århundrede en stadig vigtigere faktor i Norge, der først blev selvstændigt i 1905 .\n\nUnder første verdenskrig var Norge neutralt, men led alligevel store tab primært i den store handelsflåde. Ved indgangen til 2. verdenskrig forsøgt Norge igen at holde sig neutralt, men blev invaderet af Nazi-Tyskland i 1940 og besat til 1945. Efter krigen opgav Norge neutraliteten og var blandt grundlæggerne af NATO. Opdagelsen sidst i 1960'erne af store oliereserver i havbunden ud for Norge har ført til stor velstand. Ved afstemninger i 1972 og 1994 har den norske befolkning modsat sig landets medlemskab af EU.\n\nNorges regeringsform er konstitutionelt monarki med parlamentarisme med Harald 5. som konge og højre-kvinden Erna Solberg som statsminister. Landet er administrativt opdelt i fylker og kommuner. Samerne har et vist selvstyre og indflydelse på dets traditionelle områder gennem Sametinget og Finnmarksloven. Selv om landet ikke er medlem af EU, har Norge tætte forbindelser til unionen og dens medlemslande samt til USA. Norge deltager i internationale militæraktioner i bl.a. Afghanistan, Kosovo, Sudan og Libyen. Norge er også medlem af en række internationale institutioner som FN, Europarådet, Nordisk Råd, EØS, WTO og OECD; desuden deltager Norge i Schengen-samarbejdet.\n\nNorge har rige forekomster af olie og naturgas samt en række mineraler og tømmer, ferskvand, vandkraft og fødevarer fra havet. Landet har det fjerdestørste BNI pr. indbygger i verden, især som følge af de rige olieforekomster, der har gjort Norge til den største olie- og gasproducent pr. indbygger uden for Mellemøsten.","Linked Entities":["bokmål","nynorsk","nordsamisk","Norrønt","Skandinavien","enhedsstat","konstitutionelt_monarki","skandinaviske_halvø","Jan_Mayen","Svalbard","Bouvetøen","Europa","Sverige","Finland","Rusland","Barentshavet","Norskehavet","Nordsøen","Skagerrak","Oslo","Dronning_Maud_Land","Peter_I's_Ø","Antarktis","vikinger","Norden","Grønland","Nordamerika","kristendom","Danmark","Norges_grundlov","Den_svensk-norske_krig_(1814)","selvstyre","2._verdenskrig","Nazi-Tyskland","NATO","Nordsøolie","Den_Europæiske_Union","parlamentarisme","Harald_5._af_Norge","Høyre","Erna_Solberg","statsminister","fylke","kommune","Samer","Sametinget_i_Norge","Finnmarksloven","USA","Afghanistan","Kosovo","Sudan","Libyen","FN","Europarådet","Nordisk_Råd","EØS","WTO","OECD","Schengen-samarbejdet","naturgas","mineral","tømmer","ferskvand","vandkraft","BNI_pr._indbygger","Mellemøsten"],"Title":"Norge"}
{"Abstract":"National Aeronautics and Space Administration (NASA) er den amerikanske rumfartsadministration, den amerikanske ækvivalent til det europæiske ESA.\nNASA får hvert år 16 milliarder dollars af den amerikanske stat til rumforskning og er dermed det største rumfartsagentur i verden.\n\nNASA's øverste ledelse udnævnes af USA's præsident, men skal godkendes af Senatet. Den øverste ledelse i NASA varetages af en \"administrator\". Nuværende (2018) administrator af NASA er Jim Bridenstine, der blev godkendt af Senatet den 23. april 2018.\n\nNASA har visioner om at lave rumstationer på Månen og Mars. Man har endnu ikke haft bemandede fartøjer på Mars og ingen månelandinger siden 1972. Det er ikke alene tekniske udfordringer, der vanskeliggør visionen, men også hvor længe menneskekroppen kan opholde sig i lufttomt rum med kosmisk stråling og uden tyngdekraft. Forberedelserne har været i gang længe, og med Den Internationale Rumstation afprøves både teknik og menneskelige faktorer.\n\nDen Internationale Rumstation anses af NASA for at være verdens hidtil største teknologiske projekt.\n\nNASA anvender både grundforskning, målrettet forskning og samarbejder med andre anerkendte forskningsinstitutsioner som Berkeley, MIT og også private og internationale rumfartsorganisationer.","Linked Entities":["ESA","USA","Senatet_(USA)","Jim_Bridenstine","rumstation","Månen","Mars_(planet)","kosmisk_stråling","tyngdekraft","Den_Internationale_Rumstation","grundforskning","Anvendt_forskning","Berkeley","MIT"],"Title":"NASA"}
{"Abstract":"JAXA er en forkortelse for Japan Aerospace eXploration Agency og det er Japans rumforskningsorganisation.\n\nJAXA blev dannet d. 1. oktober 2003 som en fusion mellem de tre japanske rumfartsagenturer: NASDA, ISAS og NAL.\n\nI 1998 affyrede Nordkorea et ballistisk missil henover Japan, dog uden sprænghoveder om bord. Manøvren skulle vise Japan at Nordkorea sagtens kunne nå Japan og i april 2003 opsendte NASDA derfor to IGS-spionsatellitter (Information Gathering Satellites), en optisk og en radartype, for at holde øje med Nordkoreas atomvåbenprogram. Fra at være et rent civilt rumprogram har det japanske nu også militære opgaver.\n\nJAXA har udviklet et fragtrumskib til Den Internationale Rumstation kaldet HTV (H-II Transfer Vehicle) der blev opsendt første gang d. 10. september 2009.","Linked Entities":["Japan","rumforskning","NASDA","ISAS","NAL","Nordkorea","ballistisk_missil","Den_Internationale_Rumstation"],"Title":"JAXA"}
{"Abstract":"Naturopati eller Naturmedicin (naturlægemidler) er naturprodukter anvendt til medicinsk behandling. Mennesket har igennem mange hundrede år benyttet sig af mineralske og animalske produkter til at behandle sygdomme. Brugen af naturmedicin stoppede med den kemiske industri, som dels kunne\n#  udvinde de virksomme stoffer fra naturmedicinen, dels kunne\n#  syntetisere nye virksomme stoffer.\nLigeledes har fremkomsten af et sygehusvæsen, som fortrinsvis holder sig til videnskabeligt dokumenterede metoder i behandlingen af sygdomme, betydet at naturmedicinen er udgået. Naturmedicin har dog siden 1970'erne genvundet en væsentlig interesse uden for det etablerede sundhedssystem.\n\nEksempler på naturmedicin er pilebark som er blevet benyttet som smertestillende middel. Pilebarken indeholder salicylsyre (Salix=pil), som i dag er den virksomme ingrediens i mange industrielt fremstillede produkter til smertebehandling.","Linked Entities":["lægevidenskab","sygdom","kemi","sygehusvæsen","1970'erne","Pil_(Salix)","salicylsyre","smertebehandling"],"Title":"Naturopati"}
{"Abstract":"Betegnelsen Norden angiver de fem nordiske riger. Betegnelsen menes at hidrøre fra tysk og henviser til beliggenheden i forhold til Tyskland.\n\nDe nordiske lande udgør en region i Nordeuropa og Nordatlanten, som består af Danmark, Finland, Island, Norge og Sverige, og de selvstyrende områder Ålandsøerne (del af Finland), Færøerne (del af Danmark) og Grønland (del af Danmark). Samerne har også en grad af uafhængighed. Skandinavien bruges undertiden som synonym for Norden, men i de nordiske lande opfattes disse som to forskellige ord, især fordi Skandinavien pr. definition består af landene Danmark, Norge og Sverige.\n\nRegionens fem suveræne stater og tre autonome regioner deler en meget fælles historie samt fælles træk i deres respektive samfund, såsom politiske systemer og den nordiske model.\n\nPolitisk udgør de nordiske lande ikke en selvstændig enhed, men til gengæld samarbejder de i Nordisk råd. Sprogligt er landene homogene med tre uafhængige sproggrupper, den nordiske som hører til de indoeuropæiske sprog og finsk og sami som hører til de uralske sprog, såvel som det eskimoisk-aleutiske sprog grønlandsk som tales i Grønland. De nordiske lande har en samlet befolkning på omkring 25 millioner spredt udover et areal på 3.5 million km² (Grønland tegner sig for 60% af arealet).","Linked Entities":["selvstyre","Ålandsøerne","Færøerne","Grønland","Samer","Skandinavien","Nordisk_råd","nordiske_sprog","indoeuropæiske_sprog","Finsk_(sprog)","Sami_(sprog)","uralske_sprog","eskimoisk-aleutiske_sprog","grønlandsk_(sprog)","Grønland"],"Title":"Norden"}
{"Abstract":"N, n er det 14. bogstav i den danske version af det latinske alfabet. Det tilhører gruppen vi kalder konsonanter.","Linked Entities":["det_latinske_alfabet","konsonant"],"Title":"N"}
{"Abstract":"Nobelprisen i fysik er en prestigefyldt hæderspris der uddeles en gang om året af det kongelige, svenske videnskabsakademi. Prisen er pr. 2007 på 10 millioner svenske kroner.\nDer har været seks år, hvor Nobelsprisen i fysik ikke er blevet givet (1916, 1931, 1934, 1940–1942).","Linked Entities":["Nobelprisen","fysik","Kungliga_Vetenskapsakademien","pr._2007","svenske_kroner"],"Title":"Nobelprisen_i_fysik"}
{"Abstract":"Åbent indhold (fra engelsk: open content) beskriver enhver form for kreativt arbejde (for eksempel artikler, billeder, lyd, video osv.) der er udgivet under en meget fri licens der eksplicit tillader kopiering af informationen. (Et eksempel er GNU Free Documentation License, der bruges af Wikipedia.)\n\n\"Åbent indhold\" bruges somme tider også som beskrivelse af indhold som kan redigeres af alle. Dette til forskel fra en kommerciel udgiver som har ansvaret for hele materialet.\n\nLigesom open source-software til tider beskrives som fri software (ikke at forveksle med freeware), kan åbent indhold beskrives i en mere fri form som frit materiale. Alt åbent indhold er dog frit i henhold til GNU GPL (som eksempel kan nævnes Open Directory. Se eventuelt også public domain, frit indhold og fri software-bevægelsen.","Linked Entities":["GNU_Free_Documentation_License","Wikipedia","open_source","fri_software","freeware","Open_Directory","public_domain","frit_indhold","fri_software-bevægelsen"],"Title":"Åbent_indhold"}
{"Abstract":"Odense . Byen ligger ved Odense Å, cirka 3 kilometer syd for Odense Fjord. Odense er stiftsby og var indtil 2006 amtssæde for Fyns Amt og før det Odense Amt. Selv om Odense ikke er hjemby for administrationen i Region Syddanmark, er byen den suverænt største i regionen. Odense har Danmarks næststørste hospital – efter Rigshospitalet – Odense Universitetshospital (OUH). Den er hovedby i Odense Kommune.","Linked Entities":["Odense_Å","Odense_Fjord","stift","amt","Fyns_Amt","Odense_Amt","Region_Syddanmark","Rigshospitalet","Odense_Universitetshospital","Odense_Kommune"],"Title":"Odense"}
{"Abstract":"O er den femtende bogstav i det latinske alfabet. Den tilhører den gruppe vi kalder vokaler.","Linked Entities":["det_latinske_alfabet","Vokal_(sprog)"],"Title":"O"}
{"Abstract":"Et politisk parti er en kreds af personer, som tilslutter sig en ideologi eller et sæt grundholdninger. Disse mennesker har sluttet sig sammen for at prøve at påvirke den politiske udvikling. Der er flere veje til påvirkning og eventuel indflydelse: \n* Partiet kan lade sig opstille til valg i parlamenter og lokale råd og søge at få direkte indflydelse dér. \n* Partiet kan også virke som pressionsgruppe (lobbyister) udenfor de folkevalgte organer – f.eks. ved at partiets medlemmer skriver indlæg i aviserne, afholder møder og på anden vis søger at få partiets synspunkter frem i offentligheden. \n\nPartiernes ideologier eller grundholdninger bruges ofte til at placere dem på en højre-venstre-skala, således at partier, der er liberalistiske, konservative eller fascistiske ses som højreorienterede, partier med socialliberale træk ses som midterpartier, mens socialdemokratiske eller socialistiske partier ses som venstreorienterede. Partier, som betegner sig selv som nationalsocialistiske eller nazistiske, placerer sig både til højre og venstre på skalaen.\n\nUdviklingen i de politiske partiers struktur og arbejdsmetoder afspejler den generelle udvikling i de forskellige samfund og forløber derfor forskelligt i forskellige lande.\n\nI parlamentariske regeringer har de fleste politiske partier en valgt leder, som, hvis partiet får absolut flertal ved et valg, eller får støtte til at danne en koalitionsregering og har flertal herindenfor, derefter bliver regeringsleder. I præsidentielle systemer kan præsidenten blive valgt som en repræsentant for sit parti, men i så fald vil han eller hun oftest blive tvunget til at afskære alle direkte bånd til partiet for at kunne tjene hele landet bedst. Koalitionsregeringer dannet af flere partier optræder oftest ved forholdstalsvalg frem for ved flertalsvalg. \n\nPartimedlemskab er tendensen blandt støtter af politiske partier at abonnere på eller i hvert fald støtte deres partis synspunkter og politikker i modsætning til synspunkterne præsenteret af andre partier. Differentiering er essentiel for næsten alle partier: de er nødt til at adskille sig fra andre partier på mindst et par punkter, for at de kan konkurrere i politik og vinde valg. Ekstremt partimedlemsskab (partisaner) er også kendt som partisankrig – et partisk begrundet guerillakrig.","Linked Entities":["ideologi","politik","valg","parlament","pressionsgruppe","lobbyisme","højre-venstre-skala","Liberalisme","Konservatisme","Fascisme","Socialliberalisme","Socialdemokratiet","Socialisme","Nazisme","parlamentarisme","koalitionsregering","regeringsleder","præsidentialisme","præsident","forholdstalsvalg","flertalsvalg","guerillakrig"],"Title":"Politisk_parti"}
{"Abstract":"På trods af, at betegnelsen sædvanligvis anvendes inden for statens ramme, kan politik observeres i alle menneskelige gruppeinteraktioner, inklusive virksomheder samt akademiske og religiøse institutioner. Det politiske system anskues ofte ved hjælp af modeller, hvor der skelnes mellem systemperspektivet og aktørperspektivet.\n\nFagene Statskundskab og politologi, (dvs. politiske studier) har studiet af politiske processer som fokusområde og undersøger anvendelsen af politisk magt. I bredeste forstand inddrager begrebet politik såvel landenes organisatoriske opbygning fra statsoverhovedet over parlamentet ned til borgeren som politiske fænomener internationalt.","Linked Entities":["stat","virksomhed","Universitet","religion","Politisk_system","system","aktør","Statskundskab","politologi","politisk_magt","statsoverhoved","parlament"],"Title":"Politik"}
{"Abstract":"P er den sekstende bogstav i det latinske alfabet og i det danske alfabet. Den tilhører gruppen vi kalder konsonanter.","Linked Entities":["det_latinske_alfabet","konsonant"],"Title":"P"}
{"Abstract":"Q, q er det syttende bogstav i det latinske alfabet og i det danske alfabet.. Den tilhører gruppen vi kalder konsonanter.\n\nI Tyrkiet har Q (i lighed med X og W) været forbudt, fordi bogstaverne anvendes i kurdisk. Disse bogstaver forekommer imidlertid i engelske ord, der hyppigt bruges internationalt, såsom show; og præsident Erdoğan lovede derfor i 2013 at tillade dem.","Linked Entities":["det_latinske_alfabet","alfabet","konsonant","Tyrkiet","Kurdisk_(sprog)","Recep_Tayyip_Erdogan","2013"],"Title":"Q"}
{"Abstract":"Rumfart betegner rejse eller transport i rummet. Der skelnes mellem bemandede og ubemandede rummissioner.","Linked Entities":["rejse","transport","rummet","Bemandet_rummission","Ubemandet_rummission"],"Title":"Rumfart"}
{"Abstract":"| BNP_KKP_placering                     = 6\n| BNP_KKP_pr._indbygger                 = 24.067&nbsp;USD\n| BNP_KKP_pr._indbygger_placering       = 53\n| BNP_nominelt                          = 1,176&nbsp;billion USD\n| Gini_placering                        = 83\n| Gini_år                               = 2012\n| Gini_kategori                         = \n| HDI_år                                = 2013\n| HDI                                   = \n}} Den europæiske vestlige del af landet er meget tættere befolket og urbaniseret end den østlige del; Omkring 77% af befolkningen bor i europæisk Rusland. Ruslands hovedstad Moskva er en af de største byer i verden; andre større bycentre er Sankt Petersborg, Novosibirsk, Jekaterinburg, Nisjnij Novgorod og Kasan.\n\nStrækkende sig over hele Nordasien og meget af Østeuropa spænder Rusland over elleve tidszoner og omfatter en bred vifte af miljøer og landformer. Fra nordvest til sydøst deler Rusland landegrænser med Norge, Finland, Estland, Letland, Litauen og Polen (begge med Kaliningrad oblast), Hviderusland, Ukraine, Georgien, Aserbajdsjan, Kasakhstan, Kina, Mongoliet og Nordkorea. Landet deler havområder med Japan ved det Okhotske Hav og den amerikanske delstat Alaska på tværs af Beringstrædet.\n\nØstslaverne opstod som en genkendelig gruppe i Europa mellem 200- og 700-tallet. Rus desintegreres efterfølgende i en række mindre slaviske stater; de fleste af de slaviske stater blev løbet over ende af den mongolske invasion og blev vasalstater under den nomadiske Gyldne Horde i 1200-tallet.\n\nEfter den russiske revolution blev den Russiske Socialistiske Føderative Sovjetrepublik den største og ledende del af Unionen af socialistiske sovjetrepublikker, verdens første konstitutionelle socialistiske stat. Rusland er en semipræsidentiel føderal republik.\n\nRusland har det tolvte største nominelle BNP og sjette højeste købekraftsparitet i 2015. Rusland er en stormagt såvel som en regional magt og er blevet karakteriseret som en potentiel supermagt. Landet er permanent medlem af FN's sikkerhedsråd samt medlem af G20, Europarådet, Asia-Pacific Economic Cooperation (APEC), Shanghai Cooperation Organisation (SCO), Organisationen for Sikkerhed og Samarbejde i Europa (OSCE) og World Trade Organisation (WTO) samt er det ledende medlem af Fællesskabet af Uafhængige Stater (SNG), Den kollektive sikkerhedspagt (CSTO) og et af fem medlemmer af Den eurasiske økonomiske union (EAEU) sammen med Armenien, Hviderusland, Kasakhstan og Kirgisistan.","Linked Entities":["dollar","billion","dollar","Moskva","Sankt_Petersborg","Novosibirsk","Jekaterinburg","Nisjnij_Novgorod","Kasan","Nordasien","Østeuropa","tidszone","Norge","Finland","Estland","Letland","Litauen","Polen","Kaliningrad_oblast","Hviderusland","Ukraine","Georgien","Aserbajdsjan","Kasakhstan","Kina","Mongoliet","Nordkorea","Japan","Okhotske_Hav","USA","Alaska","Beringstrædet","Europa","200-tallet","700-tallet","Mongolernes_invasion_af_Rus'","vasalstat","Gyldne_Horde","1200-tallet","Den_Russiske_Revolution_1917","Russiske_SFSR","Sovjetunionen","føderal_republik","Verdens_landes_BNP","Bruttonationalprodukt","stormagt","supermagt","FN's_sikkerhedsråd#Faste_medlemslande_med_vetoret","FN's_sikkerhedsråd","G20","Europarådet","APEC","Shanghai_Cooperation_Organisation","OSCE","WTO","SNG","Den_kollektive_sikkerhedspagt","Den_eurasiske_økonomiske_union","Armenien","Hviderusland","Kasakhstan","Kirgisistan"],"Title":"Rusland"}
{"Abstract":"Ordet religion kommer formodentlig af det latinske religare, der betyder \"at binde\" eller \"fortøjre\", eller af relegere (\"genlæse, gensamle\"). Det drejer sig her specielt om fokus på guder eller mytologiske væsner.\n\nNu om dage bruges ordet 'religion' i mindst tre betydninger: trosretning, fænomen og fag:\n# Betydningen trosretning: Som trosretning er en religion et mere eller mindre sammenhængende system af antagelser, som religionens tilhængere anser for sande. Antagelserne har ofte karakter af en forklaring på tilværelsens grundlæggende spørgsmål og indeholder ligeledes ofte retningslinjer for, hvordan samme tilværelse bør leves.\n# Betydningen fænomen: Som et fænomen optræder religion som en aktiv faktor i sociale og personlige affærer, nogen gange som et stabiliserende faktum og andre gange som en revolutionær kraft. \n# Betydningen fag: Som et fag beskæftiger religion\/religionsvidenskab sig især med religioner som fænomen, mens mere specifikke teologier overvejende beskæftiger sig med en given religions trosretning. Som skolefag var religion i Danmark oprindeligt forkyndende, men er blevet et mere neutralt orienterende fag. I nogle lande er religionsundervisning henvist til privatundervisning, idet staten erklærer sig sekulær - f.eks. Frankrig).","Linked Entities":["Latin","Gud_(højere_væsen)","religionsvidenskab","teologi"],"Title":"Religion"}
{"Abstract":"Rapmus And er en figur i Disneys tegneserier. Han blev født i Andeby, Calisota, USA i 1875. Hans forældre var Andtonius And og Andrea Blisand (også kaldet Bedstemor And). Fra en tidlig alder, var det tydeligt, at han havde et meget modbydeligt temperament. Han arbejdede på sine forældres gård frem til 1902, hvor han mødte Hortensia von And, og de blev forlovede. Han begyndte med at arbejde for hendes bror Joakim von And.\n\nI 1908 hjalp han Hortensia og hendes søster Andrea von And med at drive deres brors forretning. I 1920 giftede han sig endelig med Hortensia, og senere samme år fik de to tvillinger:\n\n* Anders And\n* Della And\n\nHan arbejdede stadig hos Joakim von And indtil 1930, hvor alt familiesammenhold mellem Joakim og resten af familien gik i opløsning. Rapmus trak sig tilbage, og det vides ikke præcist hvornår han døde.\n\nIfølge tegneren Don Rosa døde Rapmus i 1952 i en alder af 77 år.","Linked Entities":["The_Walt_Disney_Company","tegneserie","Andeby","Calisota","USA","1875","Andtonius_And","Andrea_Blisand","1902","Hortensia_von_And","Joakim_von_And","1908","Andrea_von_And","1920","Anders_And","Della_And","Joakim_von_And","1930","Don_Rosa","1952"],"Title":"Rapmus_And"}
{"Abstract":"Rip, Rap og Rup (Engelsk: Huey, Dewey, og Louie) er en fiktionel trillingesøskendeflok og Anders Ands tre næsten identiske nevøer. De blev født i 1940 i Andeby. De blev skabt af Ted Osborne og Al Taliaferro og optrådte første gang i en avistegneserie den 17. oktober 1937, på film i filmen Donalds Nephews i 1938, der var tydeligt inspireret af tegneserien uden at følge den slavisk.","Linked Entities":["Anders_And","1940","Andeby","Ted_Osborne","Al_Taliaferro","tegneserie","17._oktober","1937","1938"],"Title":"Rip,_Rap_og_Rup"}
{"Abstract":"R er den attende bogstav i det latinske alfabet og i det danske alfabet.","Linked Entities":["det_latinske_alfabet","dansk_(sprog)","alfabet"],"Title":"R"}
{"Abstract":"En seriema (latin: Cariama cristata) er en særpræget fugl, der er den ene af kun to fuglearter i familien af seriemaer. Den anden art i familien er chungaen.\n\nSeriemaen er halvt så stor som en nandu, har et rovfuglelignende næb, ser ud som en sekretærfugl, løber lige så hurtigt som en struds og har et gennemtrængende skrig, som kan få det til at  løbe koldt ned ad ryggen på enhver, der befinder sig i nærheden.\n\nSeriemaen lever i det østlige Sydamerika. Dens fjerdragt er ikke særlig farvestrålende, brungrå på oversiden og lys på undersiden. Men ben og næb er kraftigt røde, og lige foran øjnene har den en top af lange, stride fjer, der altid holde sig oprejst i en form for vifte. Seriemaen færdes næsten udelukkende på jorden, men bliver den presset af en udholdende fjende, letter den – dog kun for en kort bemærkning.\nDe lange ben og de korte tæer er glimrende løberedskaber, og i kortere perioder kan seriemaen opnå en hastighed på ikke mindre end 70 km i timen.\n\nAf føde indtager seriemaen insekter og mindre hvirveldyr. Seriemaen er nødt til at fange sit bytte med næbbet. Seriemaens bagtå sidder så højt oppe på benet, at tæerne ikke kan gribe om byttet. I stedet griber den sit bytte med næbbet, kaster det mod jorden, hvorefter den fortærer det bid for bid, eller sluger det i en mundfuld, hvis der er tale om et mindre bytte.","Linked Entities":["latin","seriemaer","chunga","nandu","rovfugl","næb","sekretærfugl","struds","skrig","idiom","Sydamerika","insekt","hvirveldyr"],"Title":"Seriema"}
{"Abstract":"Romertal er et additivt talsystem, som stammer fra etruskerne,","Linked Entities":["additivt_talsystem","talsystem","etrusker"],"Title":"Romertal"}
{"Abstract":"{| class=\"wikitable\" align=\"right\" style=\"margin-left:.3em\"\n|+Richterskala-hændelser\n|-\n! Hændelse\n! Niveau\n|-\n| Jordskælvet i Valdiva, Chile 1960\n| style=\"text-align:center;\" | 9,5\n|-\n| Jordskælvet ved Prince William Sound, Alaska 1964\n| style=\"text-align:center;\" | 9,2\n|-\n| Jordskælvet i Det Indiske Ocean 2004 \n| style=\"text-align:center;\" | 9,1\n|-\n| Jordskælvet i Kamtjatka, Sovjetunionen 1952\n| style=\"text-align:center;\" | 9,0\n|-\n| Jordskælvet ved Sendai, Japan 2011 \n| style=\"text-align:center;\" | 9,0\n|-\n| Jordskælvet i Chile 2010 \n| style=\"text-align:center;\" | 8,8\n|-\n| Jordskælvet i Pakistan 2005 \n| style=\"text-align:center;\" | 7,6\n|-\n| Jordskælvet i Chile 2011\n| style=\"text-align:center;\" | 7,1\n|-\n| Jordskælvet i Haiti 2010 \n| style=\"text-align:center;\" | 7,0\n|-\n|Jordskælvet i sydvestlige Tyrkiet 2017\n| style=\"text-align:center;\" | 6,7\n|-\n|Jordskælvet i Sydskandinavien 2008\n| style=\"text-align:center;\" | 4,7\n|-\n|Jordskælvet i Nord- og Vestjylland 2010\n| style=\"text-align:center;\" | 4,7\n|-\n|Jordskælvet i Nord- og Vestjylland 2018\n| style=\"text-align:center;\" | 3,4\n|-\n| Fyrværkeriulykken i Seest \n| style=\"text-align:center;\" | 2,2\n|}\nRichterskalaen bliver brugt til at måle styrken af jordskælv. Skalaen blev skabt af seismologen Charles Francis Richter fra Californien i 1935. Skalaen måler vibrationernes styrke for at bestemme, hvor kraftigt jordskælvet er.\n\nRichterskalaen var i sin oprindelige definition en logaritmisk skala med grundtal 10: For hvert trin på skalaen bliver den målte amplitude af rystelserne 10 gange større. Dette svarer (for moderate rystelser) til, at den samlede energi frigjort i skælvet bliver 10 ≈ 31,6 gange større. I moderne seismologi benyttes dog primært en energibaseret definition, fordi den for skælv over styrke ca. 7 giver et bedre billede af skælvets sande omfang end den amplitude-baserede. \n\nSkalaen kaldes sommetider for den&nbsp;åbne&nbsp;richterskala, fordi der ikke er noget fast minimum eller maksimum. Der findes ingen 'lukket' richterskala, hvorfor præfikset 'åben' er overflødigt, både i praksis og i teorien. \n\nMedens et jordskælvs absolutte størrelse angives på Richterskalaen, så angives den tilsyneladende størrelse på Mercalliskalaen. Mercalliskalaen er en intensitetskala, som afhænger af jordskælvets størrelse, og hvor langt væk iagttageren er, og på hvilken undergrund iagttageren befinder sig. Således kan selv meget store jordskælv opleves med en intensitet langt nede på Mercalliskalaen, hvis blot iagttageren er langt nok væk.","Linked Entities":["Jordskælvet_i_Valdiva,_Chile_1960","Jordskælvet_ved_Prince_William_Sound,_Alaska_1964","Jordskælvet_i_Det_Indiske_Ocean_2004","Jordskælvet_i_Kamtjatka,_Sovjetunionen_1952","Jordskælvet_ved_Sendai_2011","Jordskælvet_i_Chile_2010","Jordskælvet_i_Pakistan_2005","Jordskælvet_i_Chile_2011","Jordskælvet_i_Haiti_2010","Jordskælvet_i_Sydskandinavien_2008","Jordskælvet_i_Nord-_og_Vestjylland_2010","Fyrværkeriulykken_i_Seest","jordskælv","seismolog","Charles_Francis_Richter","Californien","1935","vibration","logaritme","grundtal","amplitude","energi","Mercalliskalaen"],"Title":"Richterskalaen"}
{"Abstract":"Ra, ofte også skrevet som Re, var solguden i det gamle Egypten. Denne periode i Egyptens historie var præget af eksistensen af mange forskellige guder og faraoerne blev anset som personificeringer af guder. \n\nRa var solguden i Heliopolis samt øverste dommer. Andre guder, der søgte almindelig anerkendelse, forbandt deres navn med hans, for eksempel Amon-Ra.\n\nDer knyttede sig flere myter til Ra og hans guddommelige virke. En af myterne om Ra berettede, at han hver morgen blev født af gudinden Nut – ikke som et lille barn – men som en voksen gud, der sprang ned i sin båd og begyndte at sejle hen over himlen. Man mente, at Ra rejste i en Manjetbåd. Mandskabet var en række forskellige guder. Over himlen ville båden sejle gennem de tolv provinser, som repræsenterede de tolv dagtimer. Om aftenen nåede han ned på den anden side af Jorden. Der stod hans mor parat og slugte ham. Næste morgen blev han født igen, og sådan fortsatte det, år ud og år ind.\n\nEn anden myte gik ud på, at Ra altid var på rejse. Om dagen gik turen hen over himlen, men når det blev aften, forsvandt han ned i en mørk underverden, de dødes land. Under denne rejse blev han kaldt Auf, der betyder lig. Hans båd blev kaldt Mesektetbåden på hans rejse gennem de tolv nattetimer. I underverdenen var Ra en ond og sort gud, som alle var bange for.\n\nDet var ikke altid nogen let sejlads på disse skibe. I løbet af dagen skulle Ra besejre sin største fjende, en slange ved navn Apophis. Et stort slag blev udkæmpet mellem Ra og Apophis. Ra var normalt vinderen, men på stormfulde dage eller under en formørkelse troede egypterne, at Apophis var sejrherren og slugte solen.\n\nDa ingen vinde blæste i underverdenen, var Ra nødt til at stole på forskellige uvenlige ånder og dæmoner til at hjælpe med at slæbe hans båd langs floden. De gamle egyptere troede på, at når man var død kom man hen til et land, der lignede Nildalen. Der skulle man leve i evig lyksalighed sammen med guderne. I begyndelsen troede man, at det kun var de kongelige der havde et liv efter døden. Men i Det ny rige var det også alle andre.\n\nRa var konge over guderne. Ra gjorde alt for at både guder og mennesker havde det godt, men når han blev trodset var det solens øje der blev sendt ned for at råde bod på tingene.\n\nRa havde flere forskellige navne; Først på dagen hed han Khepri og lignede en skarabæ, fordi egypterne troede at det var en skarabæ der skubbede solen op om morgenen. Om middagen hed han Re-Harakhte, han lignede et menneske med falkehoved og med en solskive på hovedet. Til sidst om aftenen hed han Atum. \n\nFor egypterne bestod universet i begyndelsen kun af et urhav, indtil Solen, personificeret i guden Ra, steg op over havet fra et æg. Ra havde fire børn, guderne Shu og Geb samt gudinderne Tefnut og Nut. Tefnut og Nut blev til atmosfæren, og begge stod på Geb, Jorden, mens Shu blev til himlen. Over dem herskede Ra.\n\nGeb og Nut fik to sønner, Seth og Osiris, samt to døtre, Isis og Nephthys. Osiris efterfulgte Ra som konge over Jorden, assisteret af sin kone, søsteren Isis. Imidlertid hadede Seth sin bror og dræbte ham. Isis sørgede og balsamerede sin mands krop, hjulpet af guden Anubis. Takket være Isis' skønhed og charme genopstod Osiris og blev til underverdenens hersker, hersker over de døde. Horus, som var søn af Osiris og Isis, besejrede Seth i et slag og blev således konge over Jorden.\n\nDen officielle statsreligion i Egypten under det mellemste rige (2134–1668 f.Kr.) havde Ra som overgud, indtil det attende dynasti, hvor farao Amenhotep III, omdøbte Ra til Aton, en gammel betegnelse for Solens fysiske kraft og styrke. Aton var en solskive med mange lysende arme. Større omvæltninger skete, da Amenhotep III's søn, Amenhotep IV, proklamerede, at Aton var den eneste, sande gud. Efter Amenhotep IV's død vendte tingene dog tilbage til tidligere tider, idet der atter blev flere guder.","Linked Entities":["det_gamle_Egypten","Egypten","Gud_(højere_væsen)","farao","Heliopolis","dommer","Amon-Ra","myte","Nut","Manjetbåd","Jorden","Mesektetbåden","Apophis","Khepri","Scarabaeus_sacer","Re-Harakhte","Atum","universet","Solen","Shu","Geb","Tefnut","Nut","Geb","Seth","Osiris","Isis","Nephthys","konge","Jorden","Horus","Amenhotep_III","Aton_(gud)","Amenhotep_IV"],"Title":"Ra"}
{"Abstract":"Et skibs rigning er i skibsterminologi en samlet betegnelse for master, tovværk og sejl. Sejlene benyttes til at fange vinden og drive skibet frem på vandoverfladen. Den stående rigning består dels af masterne og dels af tovværk der støtter og afstiver masterne, mens den løbende rigning justerer sejlenes stilling, så de giver optimal fremdrift.","Linked Entities":["skibsterminologi","mast","tovværk","sejl","vind"],"Title":"Rigning"}
{"Abstract":"Et rundholt er i skibsterminologi betegnelsen for en rund træstang, bruges om alle master, bomme, ræer og så videre om bord på skibet.\n\nHolt er det plattyske ord for træ (højtysk: Holz).\n\nKategori:Skibsterminologi","Linked Entities":["skibsterminologi","mast","Bom_(skibsteknologi)","rå_(skibsterminologi)","skib","plattysk","Kategori:Skibsterminologi"],"Title":"Rundholt"}
{"Abstract":"Rå kan henvise til flere artikler:\n* Rå (skibsterminologi) – i skibsterminologi betegnelsen for et rundholt, der sidder på tværs af en mast og bærer et sejl (flertal: ræer) \n* Rå, Sverige – et fiskerleje i Skåne ved Øresund\n\n*Rådyr – hvor hunnen kaldes for en \"rå\" (flertal: råer)\n*Råkost – \"rå\" mad der altså stadig er ukogt\/uforarbejdet, især grønsager\n* Rå, Hillested er en bebyggelse i Hillested Sogn på Lolland","Linked Entities":["Rå_(skibsterminologi)","skibsterminologi","rundholt","mast","sejl","Rå_(Sverige)","Skåne","Øresund","Rådyr","Råkost","grønsager","Rå_(Hillested)","Hillested_Sogn","Lolland"],"Title":"Rå"}
{"Abstract":"Et råsejl er i skibsterminologi betegnelsen for et firkantet sejl der udspændes på en rå.\n\nSejltypen er særdeles gammel: der sad råsejl på de nordiske vikingeskibe, såvel som på Columbus' skibe da han fandt Amerika. De sidste store sejlskibe, Klipperne, havde alle råsejl. På de fleste mellemstore og små sejlskibe er råsejl for mandskabskrævende. Her benyttes andre typer, som f.eks. gaffelsejl eller bermudasejl.","Linked Entities":["skibsterminologi","sejl","rå_(skibsterminologi)","vikingeskib","Klipper","gaffelsejl","bermudasejl"],"Title":"Råsejl"}
{"Abstract":"RAM (akronym for Random Access Memory) er arbejdshukommelse i computere.\n\nRAM er det sted i en computer, hvor styresystemkomponenter, computerprogrammer og anden data der bliver brugt meget bliver opbevaret, så der er hurtig adgang til dem. Fordelen ved RAM er, at det er meget hurtigere at læse fra og skrive til end en harddisk, cd-rom eller diskettedrev.\n\nRAM er flygtigt. Det betyder at til forskel fra f.eks. en harddisk mister RAM'en al data der har været lagret i den når computeren afbrydes.\n\nFaktisk kan man sammenligne RAM med modellen af menneskets korttidshukommelse, den kan også kun klare en vis mængde information på en gang, derefter er den nødt til at rydde op og måske lægge noget ned i langtidshukommelsen, som f.eks kan være en harddisk, diskdrev og USB-nøgle.\n\nNår computerens styresystem bedes om at allokere hukommelse, når der ikke er mere ledig RAM, vil det muligvis ty til swapping.","Linked Entities":["akronym","computer","computer","styresystem","computerprogram","data_(datalogi)","harddisk","cd-rom","diskettedrev","flygtig","Virtuel_hukommelse"],"Title":"RAM"}
{"Abstract":"Syddansk Universitet – Esbjerg (SDU-Esbjerg) er en del af Syddansk Universitet, beliggende i Esbjerg. Her uddannes primært indenfor folkesundhedsvidenskab og økonomi. Endvidere er der en kandidatuddannelse i marinarkæologi og en bacheloruddannelse i sociologi og kulturanalyse.\n \nDanmarks største frihedsarkiv, Historisk Samling fra Besættelsestiden 1940-1945, har til huse på campusområdet. Forskere fra især Institut for Historie har sammen med Fiskeri- og Søfartsmuseet (også i Esbjerg) etableret et virtuelt forskningscenter: Center for Maritime og Regionale Studier, CMRS. Fra juni 2006 er det tidligere Center for Forskning og Udvikling i Landdistrikter, CFUL lagt ind under SDU's samfundsvidenskabelige fakultet, nu som Institut for Forskning og Udvikling i Landdistrikter, IFUL, foreløbig med placering i det tidligere Erhvervsudviklingscenter EU-Vest.","Linked Entities":["Syddansk_Universitet","Esbjerg","folkesundhedsvidenskab","økonomi","kandidatuddannelse","marinarkæologi","bacheloruddannelse","sociologi_og_kulturanalyse"],"Title":"Syddansk_Universitet_Esbjerg"}
{"Abstract":"Sputnik (Спутник) (russisk: ”medrejsende”, eller ”satellit”) var fællesnavnet på de første sovjetiske satellitter; Sputnik 1, 2 og 3. På grund af hemmelighedskræmmeri blev mange sovjetiske satellitter ikke omtalt offentligt og vestlige medier benævnte diverse sovjetiske rumfartøjer Sputnik. Efterhånden opdagede medierne dog at Sovjetunionen anmeldte deres opsendte satellitter under navnet Kosmos til FN.\n\nDa Vostok-fartøjerne blev testet ubemandede med hunde og dukker (Ivan Ivanovitj ≈ 'Jens Hansen') benævnte Sovjetunionen dem internt for Korabl Sputnik (Sputnik-skibe). Da Sovjetunionen opsendte rumsonder til Månen og Mars, benævnte de vestlige medier disse som henholdsvis Lunik and Marsnik. De korrekte navne er Luna og Mars.\n\n{| class=\"wikitable\"\n|-\n! Sputnik\n! år\n! mission\n! korrekt navn\n|-\n| <center> 1\n| 1957\n| første kunstige satellit\n| Sputnik 1 \n|-\n| <center> 2\n| 1957\n| rumhunden Laika\n| Sputnik 2 \n|-\n| <center> 3\n| 1958 \n| Van Allen-bæltet undersøgelse\n| Sputnik 3\n|-\n| <center> 4 \n| 1960 \n| tomt Vostok-fartøj \n| Korabl Sputnik 1 \n|-\n| <center> 5 \n| 1960 \n| 2 hunde i et Vostok-fartøj \n| Korabl Sputnik 2 \n|-\n| <center> 6 \n| 1960 \n| 2 hunde i et Vostok-fartøj \n| Korabl Sputnik 3 \n|-\n| <center> 7 \n| 1961 \n| mislykket venussonde\n| Venera-1961A \n|-\n| <center> 8 \n| 1961 \n| mislykket venussonde \n| Venera 1\n|-\n| <center> 9 \n| 1961 \n| en hund og Ivan Ivanovitj \n| Korabl Sputnik 4 \n|-\n| <center> 10 \n| 1961 \n| en hund og Ivan Ivanovitj \n| Korabl Sputnik 5 \n|-\n| <center> 11 \n| 1961 \n| Jurij Gagarin \n| Vostok 1 \n|-\n| <center> 12 \n| 1961 \n| German Titov \n| Vostok 2 \n|-\n| <center> 13 \n| 1962 \n| videnskabelig satellit \n| Kosmos 3 \n|-\n| <center> 14 \n| 1962 \n| videnskabelig satellit \n| Kosmos 4 \n|-\n| <center> 15 \n| 1962 \n| videnskabelig satellit \n| Kosmos 5 \n|-\n| <center> 16 \n| 1962 \n| videnskabelig satellit \n| Kosmos 6 \n|-\n| <center> 17 \n| 1962 \n| videnskabelig satellit \n| Kosmos 7 \n|- \n| <center> 18 \n| 1962 \n| videnskabelig satellit \n| Kosmos 8 \n|-\n| <center> 19 \n| 1962 \n| mislykket venussonde\n| Venera-1962A\n|-\n| <center> 20 \n| 1962 \n| mislykket venussonde\n| Venera-1962B\n|-\n| <center> 21 \n|  1962 \n| mislykket venussonde\n| Venera-1962C\n|-\n| <center> 22 \n| 1962 \n| mislykket marssonde\n| Mars-1962A\n|-\n| <center> 23 \n| 1962 \n| mislykket marssonde\n| Mars 1 \n|-\n| <center> 24 \n| 1962 \n| mislykket marssonde\n| Mars-1962B\n|-\n| <center> 25 \n| 1963 \n| mislykket månelander\n| Luna-1963A\n|-\n|colspan=\"4\"|Det er usikkert hvor mange sputnikker der er, da Sputnik 40 betyder \"40 år med Sputnik\"! \n|-\n| <center> 40 \n| 1997 \n| 1\/3 størrelses model af Sputnik 1<br \/>sat fri fra rumstationen Mir\n| Sputnik 40\n|-\n| <center> 41 \n| 1998 \n| en anden jubilæumskopi af Sputnik 1\n| Sputnik 41 \n|}","Linked Entities":["Sputnik_1","Forenede_Nationer","Vostok-programmet","Månen","Mars_(planet)","Luna-programmet","Mars-programmet_(USSR)","Sputnik_1","Sputnik_1","Van_Allen","Vostok-programmet","Venera-programmet","Jurij_Gagarin","Vostok_1","German_Titov","Vostok_2","Mars-programmet_(USSR)","Mir_(rumstation)"],"Title":"Sputnik-satellitter"}
{"Abstract":"Skandinavien betegner et landområde i det nordlige Europa, som består af Danmark, Norge og Sverige.\n\nDe tre lande deler deres skandinaviske sprog og i stor grad deres kultur og historie.\n\nModerne Norge og Sverige er placeret på den skandinaviske halvø, mens det moderne Danmark består af Jylland, de jyske øer, Sjælland og Fyn.\n\nDen præcise afgrænsning afhænger af, om man læner sig op ad den moderne brug af udtrykket, eller om man baserer sin antagelse på ordet “Skandinavien”, som optræder på skrift første gang i romeren Plinius den Ældres Naturalis Historia fra 77 e.Kr. Sprogforskere mener, at ordet Skandinavien har samme udspring som det old­germanske ord Skåne. Det betød muligvis “farlig ø”. Ordet Skan er synonymt med Skåne, som ligger i det sydligste Sverige.\n\nPlinius beskrev netop “Scatinavia” som én af 23 øer mod nord. I det efterfølgende århundrede hævdede Claudius Ptolemæus, at Skandinavien var den største af de tre “skandiske øer” øst for det nuværende Jylland. Romerne var formentlig ikke klar over, at det nuværende Sverige og Norge er landfast med resten af det europæiske kontinent.\n\nPå dansk omfatter Skandinavien i dag Danmark, Norge og Sverige, mens den skandinaviske halvø kun er betegnelsen for Norge og Sverige. Dette område kaldes sammen med Grønland, Færøerne, Island og Finland for Norden. På f.eks. engelsk kan ordet Scandinavia henvise både til Skandinavien og Norden.\n\nDe sydlige og langt mest folkerige områder i Norden har et tempereret klima. Skandinavien strækker sig til nord for polarcirklen, men har et relativt mildt vejr sin breddegrad taget i betragtning som følge af Golfstrømmen. Mange af de skandinaviske fjeldområder har et alpint tundra-klima. Der er mange søer og moræneryg, som er arven fra den sidste istid, der sluttede omkring 10.000 år siden.\n\nDe danske, norske og svenske sprog danner et dialekt-kontinuum og er kendt som de skandinaviske sprog. Alle anses for at være indbyrdes forståelige med hinanden. Færøsk og islandsk omtales som ø-skandinaviske sprog, da de kun er forståelige med kontinentale skandinaviske sprog i et meget begrænset omfang. Finsk og sami er relateret til hinanden, samt ungarske, estiske og flere mindretalssprog, der tales i det vestlige Rusland. Derimod er de helt uden forbindelse til svensk, norsk og dansk. Finsk og sami omfatter imidlertid flere ord, der er blevet optaget som afsmitning fra de omkringliggende sprog.\n\nUdtrykkene Skandinavien og skandinaviske er taget i brug i det 1700-tallet som vilkår for de tre skandinaviske lande.","Linked Entities":["Europa_(verdensdel)","Danmark","Norge","Sverige","skandinaviske_sprog","Jylland","Sjælland","Fyn","Plinius_den_Ældre","Naturalis_Historia","Skåne","Claudius_Ptolemæus","skandinaviske_halvø","Norden","moræneryg","Rusland"],"Title":"Skandinavien"}
{"Abstract":"Sverige (svensk: Sverige), officielt Kongeriget Sverige (svensk: Konungariket Sverige), er et land i Nordeuropa. Det grænser op til Norge mod vest og Finland mod øst. Sverige er forbundet med Danmark via en bro- og tunnelforbindelse over Øresund i sydvest. Det er med sine 450.295 kvadratkilometer, heraf landareal 407.311 km², EU’s 3. største land. Med over 10,1 millioner indbyggere har Sverige dog en forholdsvis lav befolkningstæthed med 25,1 indbyggere pr. kvadratkilometer landareal (31.12.2018). Størstedelen af landets befolkning lever i den sydlige del af landet. Omkring 85 % af svenskerne lever i byområder.\n\nSiden forhistorisk tid har Sverige været befolket af de germanske folkeslag götere og sveere. Sydsverige er hovedsagelig landbrugsland, mens størstedelen af det nordlige Sverige er dækket af skov. Til trods for dets nordlige beliggenhed har Sverige et mildt klima. Det skyldes først og fremmest landets omfattende kystlinje. Sverige tilhører den geografiske region Skandinavien. Det konstitutionelle monarki Sverige er et parlamentarisk demokrati med en monark som statsoverhoved. Hovedstaden Stockholm er også landets største by. Den lovgivende magt udgøres af Riksdagen, der består af ét kammer med 349 medlemmer. Regeringen udgør med statsministeren i spidsen landets udøvende magt. Sverige er en enhedsstat bestående af 21 len og 290 kommuner.\n\nSverige opstod som en samlet nation i middelalderen. I det 17. århundrede nåede Sverige sin største udstrækning og blev en regulær stormagt. Landet bevarede sin stormagtsstatus indtil begyndelsen af det 18. århundrede. De svenske konger mistede gradvist deres territorier uden for Skandinavien i løbet af det 18. og 19. århundrede, og landets europæiske indflydelse nåede sin afslutning med Ruslands annektering af Finland i 1809. Sverige har ikke deltaget i krigshandlinger siden 1814, hvor Norge med militær magt blev tvunget ind i en personalunion under den svenske konge. Sverige har siden da forholdt sig neutral i udenrigspolitiske anliggender. Personalunionen med Norge blev opløst i 1905 og de svenske grænser har ikke rykket sig siden da. Selvom Sverige formelt afholdt sig fra at vælge side under verdenskrigene, engagerede de svenske myndigheder sig i humanitære projekter. Svenskerne tog bl.a. imod flygtninge fra det tyskbesatte Europa under 2. verdenskrig.\n\nSverige blev optaget i EU den 1. januar 1995. Landet har dog afvist medlemskab af både NATO og Eurozonen. Sverige er også medlem af FN, Nordisk Råd, Europarådet, WTO og OECD. Det svenske samfund baserer sig på den skandinaviske velfærdsmodel, der bl.a. yder offentlig sundhed og uddannelse til sine borgere. Sverige er et af verdens rigeste lande og rangerer højt på mange internationale målinger over livskvalitet, sundhed, uddannelse, demokratiske rettigheder, økonomisk konkurrence, lighed, velstand og udvikling.","Linked Entities":["Nordeuropa","Norge","Finland","Danmark","Øresundsforbindelsen","Øresund","Den_Europæiske_Union","germanske_folkeslag","landbrug","Norrland","Skandinavien","Konstitutionelt_monarki","Parlamentarisme","Repræsentativt_demokrati","statsoverhoved","Hovedstad","Stockholm","Lovgivende_magt","Riksdagen","Regering","Sveriges_statsminister","udøvende_magt","enhedsstat","Län","Kommuner_i_Sverige","middelalderen","Den_svenske_stormagtstid","Det_Russiske_Kejserrige","Den_svensk-norske_union","Unionsopløsningen","NATO","Eurozonen","Forenede_Nationer","Nordisk_Råd","Europarådet","WTO","OECD","skandinaviske_velfærdsmodel","livskvalitet","Gini-koefficient","Human_Development_Index"],"Title":"Sverige"}
{"Abstract":"Sport som begreb forbindes generelt med konkurrence. \nDen internationale sportsorganisation SportAccord definerer ligeledes begrebet \"sport\" som et begreb, hvor der skal indgå et konkurrencemoment.\n\nSport udøves under fastsatte regler, således at der kan konkurreres enten individuelt eller holdmæssigt mod modspiller(e).","Linked Entities":["SportAccord","begreb","konkurrence"],"Title":"Sport"}
{"Abstract":"S, s er den 19. bogstav i det latinske alfabet og i det danske alfabet.","Linked Entities":["bogstav","det_latinske_alfabet","alfabet"],"Title":"S"}
{"Abstract":"En skonnert er i skibsterminologi betegnelsen for et skib rigget med to eller flere skonnertriggede master; et hurtigtgående fartøj med minimum fokkemast og stormast som bærer langskibs sejl på alle master, som dog også kan føre råsejl på fokkemasten enten som topsejl eller som en bredfok. I vore dage betegner skonnert et sejlskib med to master med gaffel- eller bermudarig og med den agterste mast højest. Der findes også tremastede skonnerter og de har for det meste tre lige høje master.","Linked Entities":["skibsterminologi","skib","rigning","fartøj","fokkemast","stormast","langskibs","sejl","mast","råsejl"],"Title":"Skonnert"}
{"Abstract":"Skrog kan henvise til flere artikler:\n*Skrog (fjerkræ) – afpillet skelet af fjerkræ\n*Skrog (person) – svag person\n*Skrog (frugt) – betegnelsen for den uspiselige del af en frugt\n*Skibsskrog – skibets 'krop'","Linked Entities":["Skrog_(fjerkræ)","Skrog_(person)","Skrog_(frugt)","frugt","Skibsskrog"],"Title":"Skrog_(flertydig)"}
{"Abstract":"Et skøde er i skibsterminologi betegnelsen for en line, der bruges til at styre et sejls underkant.\n\n\n\nKategori:Skibsterminologi","Linked Entities":["skibsterminologi","Tov","sejl","Kategori:Skibsterminologi"],"Title":"Skøde_(skibsterminologi)"}
{"Abstract":"Spant er i skibsterminologi betegnelsen for det tømmer og\/ eller stål, der udgør skibets skelet. Elementer i en flyvemaskines skelet kaldes også spanter.\n\nSpanternes primære opgave er fastgørelse af skibsklædning samt afstivning af fartøjets konstruktion.\n\nFor stålskibe blev skibsklædninger tidligere fastgjort og samlet ved nitning, i dag anvendes næsten altid svejsning.\n\nFlere spantesystemer er i anvendelse, blandt andet langskibs-, tværskibs- og kombinerede systemer.\n\nSpanterne tjener til at give skibet form og styrke og kan betragtes som skibets sideben, udgående fra kølen, der er skibets rygrad. De egentlige spanter ligger i et plan lodret på skibets diametralplan, det midterste og bredeste benævnes midterspantet. I skibets ender danner spanter en større eller mindre vinkel med diametralplanet, de benævnes kantespanter. På spanter befæstes skibets klædninger og dæksbjælkerne, der bærer skibsdækkene. I træskibe er spanter dannet af to lag, hvis enkelte stykker forløber hinanden, det ene består af bundstokken, et buet stykke tømmer, der med midten af sin bugt hviler på kølen, den forlænges opefter med en eller flere oplængere efter skibets størrelse og øverst hangeren; det andet lag består nederst af sitterserne, der støder mod hinanden oven på kølens midte, opefter forløber de ligeledes i oplængere og ender i stødholter.\n\nSpanter sammenboltes til et hele og fastholdes endvidere til kølen ved kølsvinet, en svær bjælke, der går fra stævn til stævn langs kølen oven på spanter. Kølsvin og spanter boltes til kølen med lange kobberbolte. Disse spanter kaldes fastespant, mellem dem anbringes lettere byggede spanter, fyldespanter. I jernskibe er spanter sammenbyggede af plader og vinkler og består af bundstok, der er en plade, der går fra kiming til kiming, og hvortil spantevinklen nittes; på modsat side af denne nittes kontravinklen, og oven over bundstokken nittes spanter og kontravinkel sammen. I større jernskibe haves ogsaa langskibs s., de saakaldte stringere, til at give langskibsstyrke.\n\nSpantebukke er bukke, der benyttes til at rejse spanter på beddingen, hvor skibet bygges. Spanteloft er et stort loftsgulv, hvorpå samtlige spanter til et skib opridses i fuld størrelse. Spanterids er en tegning, der viser formen af alle skibets spanter.","Linked Entities":["skibsterminologi","tømmer","stål","skib","skelet","flyvemaskine","klædning_(skib)","nitte_(mekanik)","svejsning","køl","skibsdæk","bundstok","kølsvin","stævn","kiming","bedding"],"Title":"Spant"}
{"Abstract":"Stag er i skibsterminologi betegnelsen for en line (typisk en stålwire) der afstiver masterne i skibets længderetning.\n\nBetegnelsen bliver også brugt om en beslægtet anvendelse i konstruktionen af broer, de såkaldte skråstagsbroer, hvor skrå stag, som kan være indstøbt i beton, holder brodækket oppe.","Linked Entities":["skibsterminologi","stålwire","mast","skib","Skråstagsbro"],"Title":"Stag"}
{"Abstract":"Et stagsejl er i skibsterminologi betegnelsen for et trekantet sejl, der som regel sættes på stag mellem skibets master eller som forsejl.\n\nKategori:Skibsterminologi","Linked Entities":["skibsterminologi","sejl","stag","mast","forsejl","Kategori:Skibsterminologi"],"Title":"Stagsejl"}
{"Abstract":"En stang er i skibsterminologi betegnelsen for en ekstra sektion, som forhøjer den egentlige mast.\n\n\n\nKategori:Skibsterminologi\nKategori:Energioverførsel","Linked Entities":["skibsterminologi","mast","Kategori:Skibsterminologi","Kategori:Energioverførsel"],"Title":"Stang_(skibsterminologi)"}
{"Abstract":"En styreåre er i skibsterminologi betegnelsen for en bredbladet åre på skibets styrbords side, som man styrer skibet med.\n\nRorets forgænger. Der har også eksisteret skibe med to styreårer, antagelig dog kun brugt en ad gangen, i den læ side.\n\n\n\n\n\nKategori:Skibsterminologi\nKategori:Energioverførsel","Linked Entities":["skibsterminologi","åre_(roning)","skib","styrbord","Ror","Dæk_(skib)","Kategori:Skibsterminologi","Kategori:Energioverførsel"],"Title":"Styreåre"}
{"Abstract":"En stævn er i skibsterminologi betegnelsen for skibets forende.\n\n\nKategori:Skibsterminologi","Linked Entities":["skibsterminologi","skib","Kategori:Skibsterminologi"],"Title":"Stævn"}
{"Abstract":"Skibstyper er et begreb som kan anvendes gruppevis på forskellige skibe og fartøjer i forbindelse med deres oprindelse, opbygning, konstruktion,  anvendelse, funktion etc.","Linked Entities":["skibe","konstruktion"],"Title":"Skibstyper"}
{"Abstract":"Styresystemet, eller operativsystemet (fra det engelske \"operating system\"), ofte forkortet OS, er noget af det grundlæggende programmel i en computer og er samtidig et meget komplekst stykke software. Populært sagt dirigerer styresystemet alle computerens forskellige enheder. Det sætter hardwaren i stand til at udveksle data.\n\nDet som folk nu om stunder forbinder med begrebet, består af flere del-elementer hvoraf en del tidligere blev anset som værende separat fra styresystemet. Hvad der \"hører sig til\" et styresystem er også noget der varierer i forskellige kredse.","Linked Entities":["computer","software"],"Title":"Styresystem"}
{"Abstract":"En tegneserie består af mindst to billeder, der indbyrdes hænger sammen og er afhængige af hinanden, og som fortæller en fremadskridende handling.\n\n* Billederne kan være med eller uden ramme.\n\n* En tegneserie kan være uden tekst (f.eks. Ferd'nand), men som oftest indeholder den tekst i talebobler og i forklarende tekstrammer (f.eks. Anders And). Den kan i enkelte tilfælde være uden talebobler og kun indeholde forklarende og fortællende tekstrammer (f.eks. Prins Valiant).\n\n* En tegneserie kan gøre brug af forskellige effekter for at tydeliggøre meningen. Den kan benytte sig af lydord eller af et efterhånden alment kendt billedsymbolsprog.\n\n* Den enkleste form for tegneserie er den afsluttede, humoristiske avisstribe, men formen er blevet udviklet til den mere komplicerede hæfte- og albumform. En kunstnerisk videreudvikling af den almindelige tegneserie kaldes også en grafisk roman (eng.: \"graphic novel\"), som især Will Eisner er kendt for.","Linked Entities":["Ferd'nand","Anders_And","Prins_Valiant","avisstribe","grafisk_roman","Engelsk_(sprog)","Will_Eisner"],"Title":"Tegneserie"}
{"Abstract":"T, t er det 20. bogstav i det latinske alfabet og i det danske alfabet; det stammer fra det græske tau.\n\nI de nyeuropæiske sprog bruges t som regel med lydværdien [t]; stumt bogstav er t i franske ord som parquet, huguenot; \"mouilleret\" [t] betegnes i tjekkisk ved t’. Græsk θ gengav romerne ved th, og denne skrivemåde er beholdt i mange nyeuropæiske sprog, skønt th nu som oftest betegner den almindelige t-lyd (fransk théâtre, engelsk Thomas, tysk Thron); i engelsk udtales th dog i flere ord som þ: Theodor, method, fremdeles haves [þ] i engelske ord som thing, bath, worth, mens th betegner den stemte lyd ð i engelske ord som this, that, with, bathe. I nuværende dansk retskrivning bruges som oftest stavemåder som teater, matematik og så videre; th beholdes dog som regel i navne som Thor, Thomsen, Thisted og så videre og i det gamle ord thi (derfor).\n\nI de germanske sprog svarer t normalt til indoeuropæisk d: latin duo, dansk to, latin domare, dansk tæmme, latin ventus, dansk vind (se også Lydforskydning). I dansk er fællesnordisk t efter vokal blevet til lyden [ð], skrevet d. Skrivemåden med t er dog beholdt i enkelte ord: at, det, fremdeles i participiumsendelser som elsket og så videre. Et nyt t i forlyd er opstået i dansk af fællesnordisk þ: tie, oldnordisk þegja, tag, oldnordisk þak.","Linked Entities":["latinske_alfabet","Tau_(bogstav)","nyeuropæiske_sprog","lydværdi","stumt_bogstav","Fransk_(sprog)","Tjekkisk_(sprog)","Græsk_(sprog)","θ","þ","stemt_lyd","ð","germanske_sprog","indoeuropæisk","Lydforskydning","fællesnordisk","participium","oldnordisk"],"Title":"T"}
{"Abstract":"Tyskland (), er et land i Central- og Vesteuropa. Det har et samlet areal på 357.021 og landareal på 348.672 kvadratkilometer. Det meste af landet har et tempereret klima. Føderationen Tyskland er en parlamentarisk republik bestående af 16 delstater. Det er med over 83 millioner indbyggere (31. december 2018) EU’s folkerigeste land. Det gav en befolkningstæthed på 238,10 indbyggere per km, 100 mere end i Danmark. Landets hovedstad samt største by er Berlin, mens dets største byområde er Ruhr-distriktet, der bl.a. består af Dortmund og Essen. Tysklands øvrige største byer er Hamborg, München, Köln, Frankfurt am Main, Stuttgart, Düsseldorf, Leipzig, Bremen, Dresden, Hannover og Nürnberg.\n\nSiden antikken har det nordlige Tyskland været befolket af adskillige germanske folkeslag. Området blev kaldt Germanien allerede før år 100. Under folkevandringstiden spredte de germanske stammer sig også mod syd. Fra det 10. århundrede udgjorde de tyske områder en vigtig del af Det Hellige Romerske Rige af Tysk Nation. Nordtyskland blev i løbet af det 16. århundrede centrum for den protestantiske reformation. I 1815 blev Det Tyske Forbund dannet i kølvandet på det tysk-romerske riges kollaps. Martsrevolutionen (1848-49) førte til, at det såkaldte Frankfurterparlament indførte demokratiske rettigheder.\n\nNationalstaten Tyskland opstod i 1871, da størstedelen af de tysktalende stater forenedes under preussisk herredømme i Det Tyske Kejserrige. Efter 1. verdenskrig og Novemberrevolutionen (1918-19) blev kejserdømmet væltet til fordel for den parlamentariske Weimarrepublik. Den nazistiske magtovertagelse i 1933 kulminerede hurtigt i dannelsen af Det Tredje Rige, hvis diktatoriske styreform bl.a. førte til 2. verdenskrig og holocaust. Efter 2. verdenskrig blev Tyskland splittet i to stater: Det demokratiske Vesttyskland og det socialistiske Østtyskland. De to lande blev genforenet den 3. oktober 1990.\n\nDet 21. århundredes Tyskland er en stormagt. Landet er verdens 4. største økonomi og en førende magt inden for adskillige industrielle og teknologiske områder. Tyskland er både verdens 3. største eksportør såvel som importør. Det er et industrielt højindkomstland med en meget høj levestandard. Det tyske samfund er veluddannet og produktivt. Tyskerne nyder godt af en høj grad af velfærd, heriblandt et offentligt sundhedsvæsen og uddannelsessystem. \n\nTyskland var i 1957 med til at grundlægge EØF og i 1993 EU. I 1999 var landet med til at grundlægge Eurozonen. Tyskland er medlem af Schengen, FN, NATO, G7 (tidligere G8), G20 og OECD. Det har verdens 9. største forsvarsbudget. Tyskland er kendt for sin rige kulturhistorie og har fostret adskillige betydningsfulde kunstnere, filosoffer, musikere, sportsudøvere, videnskabsmænd, ingeniører, opfindere og entreprenører.","Linked Entities":["Centraleuropa","Vesteuropa","Føderation","parlamentarisk_republik","Tysklands_delstater","Den_Europæiske_Union","Danmark","hovedstad","Største_byer_i_Tyskland","Berlin","Ruhr-distriktet","Dortmund","Essen","Hamborg","München","Köln","Frankfurt_am_Main","Stuttgart","Düsseldorf","Leipzig","Bremen","Dresden","Hannover","Nürnberg","antikken","germanske_folkeslag","Germanien","folkevandringstiden","Det_tysk-romerske_Rige","Reformationen","Det_tyske_forbund","Martsrevolutionen","Frankfurterparlamentet","Tysklands_samling_1871","Preussen","Tyske_Kejserrige","1._verdenskrig","Novemberrevolutionen","Weimarrepublikken","Nazi-Tyskland","2._verdenskrig","holocaust","Vesttyskland","DDR","Tag_der_Deutschen_Einheit","stormagt","Verdens_landes_BNP","Iland","højindkomstland","levestandard","EØF","Den_Europæiske_Union","Eurozonen","Schengen","Forenede_Nationer","NATO","G7","G20","OECD"],"Title":"Tyskland"}
{"Abstract":"En trimaran er i skibsterminologi betegnelsen for et treskroget fartøj, gerne med et stort midterskrog og to mindre sideskrog, som alle er forbundet over vandlinjen.\n\nNogle trimaraner kan sejle med en fart af ca. 40...60 km\/t (25...35 knob). Med sat sejl kan man mærke accelerationen som følge af selv mindre vindstød.","Linked Entities":["skibsterminologi","skrog","fartøj","vandlinje","knob_(fart)"],"Title":"Trimaran"}
{"Abstract":"Underholdning er kunsten at holde mennesker beskæftiget på en måde så de har det sjovt eller føler sig åndeligt eller intellektuelt stimuleret.\n\nUnderholdning bliver tit formidlet gennem et medie som for eksempel musik, tv, radio, teater, tegneserier eller andet.","Linked Entities":["Kommunikationsmedium","musik","tv","radio","teater","tegneserier"],"Title":"Underholdning"}
{"Abstract":"En ungdomsorganisation er en organisation, der har unge mennesker som medlemmer og ledere. Frivillige ungdomsorganisationer findes indenfor en lang række emneområder. Nogle ungdomsorganisationer beskæftiger sig med emner, der er af særlig interesse for unge, mens andre arbejder med almene emner ud fra en ungdomssynsvinkel.\n\nDer findes et stort antal ungdomsorganisationer i Danmark. Mange af dem er medlem af Dansk Ungdoms Fællesråd.\n\n\n\n\n\n\n ","Linked Entities":["organisation","Dansk_Ungdoms_Fællesråd","Kategori:Ungdomsorganisationer"],"Title":"Ungdomsorganisation"}
{"Abstract":"U, u er det 21. bogstav i det latinske alfabet og i det danske alfabet.","Linked Entities":["latinske_alfabet","alfabet"],"Title":"U"}
{"Abstract":"Virtual Reality Modeling Language forkortet VRML er et scriptingsprog, der benyttes til beskrivelse at tredimensionelle modeller, der kan fortolkes som virtual reality af en browser, således at man virtuelt kan vende og dreje de pågældende modeller, bevæge sig rundt imellem dem og beskue dem fra alle vinkler. Sproget kan beskrive interaktion mellem objekterne samt interaktion med brugeren og kan ligesom HTML indeholde klikbare hyperlinks. Derudover kan der være indbygget multimedieelementer, og der er mulighed for at arbejde med avatarer.","Linked Entities":["Virtual_Reality","HTML","multimedie","avatarer"],"Title":"Virtual_Reality_Modeling_Language"}
{"Abstract":"V, v er det 22. bogstav i det danske alfabet og i det latinske alfabet.","Linked Entities":["latinske_alfabet"],"Title":"V"}
{"Abstract":"Vindenergi er et udtryk for den kinetiske energi, som vinden indeholder. Den er en indirekte form for solenergi og kan derfor betegnes som vedvarende energi der skåner miljøet.\n\nVindenergien er i mange hundrede år blevet udnyttet af menneskerne. Det begyndte med at udnytte vinden til at fremdrive sejlskibe eller balloner, eller til at udrette mekanisk arbejde ved hjælp af vindmøller. \n\nI nutiden omdannes vindenergi til elektricitet via vindkraftværker (elektricitetsproducerende vindmøller), der transducerer en spænding i vindkraftværkets vindturbine.","Linked Entities":["kinetisk_energi","solenergi","vedvarende_energi","miljø","menneske","sejlskib","ballon","vindmølle","elektricitet","vindkraftværk"],"Title":"Vindenergi"}
{"Abstract":"|Resultat          = 713 mio. EUR  (5,3 mia. DKK,-)\n|Aktiver           = \n|Egenkapital       = \n|Selskabsskat      = 0 (2012)\n|Andreal           = \n|AntalMedarbejdere = 17.253 globalt  – heraf 4.100 i Danmark\n|Ejer              = \n|Moderselskab      = \n|Datterselskaber   = \n|Cvr               = 60934614\n|Netside           = [http:\/\/www.vestas.com\/da\/ www.vestas.com]\n|Fodnote           = \n}}\nVestas Wind Systems A\/S () er en dansk fabrikant af vindmøller til fremstilling af elektrisk energi. Virksomheden regnes for at være verdens førende inden for sit felt og den største – målt på antal opstillede enheder. I 2010 havde Vestas opstillet mere end 41.000 vindmøller i 65 lande fordelt over 5 kontinenter.\n\nVestas blev grundlagt af Peder Hansen i 1945 under navnet VEstjysk-STålteknik A\/S, hvis navn blev forkortet til Vestas. Dengang fremstillede virksomheden hårde hvidevarer, og begyndte at producere landbrugsudstyr.\n\nUnder den anden oliekrise i 1970'erne begyndte Vestas at undersøge vindmøllens potentiale som en alternativ, ren energikilde. I 1979 leverede Vestas de første vindmøller. Branchen oplevede et regulært boom i begyndelsen af 1980'erne, men i 1986 blev Vestas tvunget til at gå i betalingsstandsning, fordi markedet i USA kollapsede. Det skyldtes ændringen af en særlig skattelovgivning, der ellers havde sikret fordelagtige forhold for etablering af vindmøller. Vestas har siden da udviklet sig fra en pioner i branchen med en medarbejderstab på omkring 60 personer i 1987 til en global, højteknologisk og markedsførende virksomhed, der beskæftiger mere end 17.000 medarbejdere.\n\nEn måneds tid efter hans tiltrædelse offentliggjorde Engel hans strategi for Vestas for 2005-2008: \"The Will to Win\". Den omfattede blandt andet en ny vision for Vestas: vind, olie, gas og erklærerede, at vindkraft skal være en energikilde på linje med olie og gas. Vestas lancerede den nye strategi, Nr. 1 inden for moderne energi, i august 2007 for at styrke sin markedsførende position og understrege det faktum, at vindkraft er en energikilde på linje med olie og gas.\n\nVestas blev yderst hårdt ramt under den økonomiske krise – omkring 5.000 danske medarbejdere i Vestas blev fyret under krisen. Den 21. august 2013 blev adm. direktør Ditlev Engel fyret efter en række år med dårlige resultater. Engel blev afløst af svenskeren Anders Runevad, der kom til fra svenske Ericsson.","Linked Entities":["Euro","Store_tal","Danske_kroner","vindmølle","elektrisk_energi","Peder_Hansen_(Vestas)","hårde_hvidevarer","oliekrise","betalingsstandsning","USA","pioner","strategi","vind","olie","gas","Vindenergi","Økonomisk_krise_i_2008-2012","21._august","2013","Anders_Runevad","Ericsson"],"Title":"Vestas_Wind_Systems"}
{"Abstract":"Vant er i skibsterminologi betegnelsen for en line (i dag typisk en stålwire) der afstiver masterne på tværs af skibet. Flertal af \"vant\" er \"vant\" eller \"vanter\". Vantet kan være forsynet med tværgående liner, vævlinger, så søfolk og evt. marinesoldater kan entre op i vantet. \n\n\n\nKategori:Skibsterminologi","Linked Entities":["skibsterminologi","stålwire","mast","tværs","skib","Kategori:Skibsterminologi"],"Title":"Vant"}
{"Abstract":"Wikipedia er en internetencyklopædi, der forekommer i flere sprogversioner, udelukkende med frit indhold og ingen reklamer (selvom donationer accepteres), baseret på et åbent samarbejde igennem en model, hvor brugere kan redigere ved hjælp af internet-baserede applikationer som webbrowsere, kaldet wiki. Det er det største og mest populære generelle referenceværk på internettet,\n\nWikipedia blev lanceret den 15. januar 2001 af Jimmy Wales og Larry Sanger.\n) og \"encyclopedia\". Oprindeligt var det udelukkende en engelsksproget encyklopædi, men andre sprogversioner blev hurtigt udviklet.\n\n\n\nWikipedia er blevet kritiseret for at udvise systematisk bias, for at fremstille en blanding af \"sandheder, halve sandheder og falskheder\",\n\n\nDen danske udgave blev påbegyndt den 1. februar 2002. Den danske Wikipedia har .","Linked Entities":["internetencyklopædi","frit_indhold","reklame","webbrowser","wiki","internettet","Jimmy_Wales","Larry_Sanger","Engelsk_(sprog)","encyklopædi","Kritik_af_Wikipedia","systematisk_bias","Dansk_Wikipedia","Den_danske_Wikipedias_historie","1._februar","2002"],"Title":"Wikipedia"}
{"Abstract":"En wiki er et websted hvor enhver ved hjælp af en browser kan oprette, vedligeholde og forfatte webdokumenter og websider i samarbejde med andre. En wiki er en moderne teknologi (web 2.0), som muliggør, at mange brugere i fællesskab opbygger indhold\/viden. En wiki sætter grupper i stand til at organisere og dele indhold og viden på en organisk og fri måde. En wiki bruger typisk et simpelt opmærkningssprog til at formatere teksten med. Nogle wikier tilbyder dog WYSIWYG funktionalitet, så en bruger ikke behøver sætte sig ind i det anvendte opmærkningssprog før wikien kan anvendes.\n\nIndtastede ændringer og tilføjelser er for nogen wikiers vedkommende umiddelbart tilgængelige uden at indholdet bliver gennemlæst af andre, dvs. også uden at ændringerne er blevet explicit accepteret eller godkendt først. Den resulterende samling af hypertekstdokumenter, også kaldet enten \"wiki\" eller \"WikiWikiWeb\", er typisk produceret af adskillige brugere\n\nMange wikier kan med det samme genkendes på deres brug af WikiOrd (eller CamelCase). Disse produceres ved at bruge stort startbogstav for hvert ord og fjerne mellemrummene mellem ordene; dette medfører, at frasen automatisk laves til et link (Wikipedia bruger ikke længere CamelCase). Ellers kan der være en knap eller en tekst, der hedder edit (redigér), som tillader at redigere i siden med det samme, og uden at man skal søge om lov.\n\nWiki er kort form af wiki wiki der betyder \"hurtig\" på hawaiiansk og udtales \"viki\" på dansk.","Linked Entities":["websted","browser","web_2.0","opmærkningssprog","WYSIWYG","WikiOrd","CamelCase","hawaii"],"Title":"Wiki"}
{"Abstract":"W, w er det 23. bogstav i det danske alfabet og det latinske alfabet.","Linked Entities":["alfabet","det_latinske_alfabet"],"Title":"W"}
{"Abstract":"X, x er det 24. bogstav i det danske alfabet (det 23. i det latinske alfabet). Romerne lånte Χ (chi) fra grækerne og brugte det som tegn for lydforbindelsen ks, hvilken værdi det havde hos grækerne i Syditalien, medens de østlig boende grækere (ionerne m.fl.) brugte X som tegn for kh og betegnede ks ved Bogstavet Ξ (ksi). Blandt de moderne europæiske folk, som bruger det latinske alfabet, har mange (tyskere, hollændere, italienere, polakker og tjekker) enten helt opgivet brugen af x som lydtegn eller indskrænket dets brug til fremmedord; også i dansk bruges x kun lidet: efter den nu autoriserede retskrivning kun i nogle fremmedord, men ombyttes ellers med ks. På spansk brugte man x (\"equis\") tidligere med lydværdien x på steder, hvor nu skrives j, eksempelvis Don Quixote, nu Don Quijote. I de sprog, som vedvarende bruger x, er det som regel tegn for ks, sjældnere (som engelsk exact, anxiety, fransk exécuter, Xénophon) for stemt gz. Med lydværdien s bruges det i almindelig dansk, norsk og svensk Udtale som forlyd (Xenofon, xylograf), ligeledes i de spanske ord som expectación, extremidad, og i franske ord som soixante, Bruxelles; den tilsvarende stemte lyd [z] betegnes ved x i franske ord som deuxième, dix-huit. Stumt tegn er x i slutningen af franske ord som bijoux, crucifix, Bordeaux.\n\nX benyttes i mange sammenhænge:\n# X repræsenterer tallet 10 (ti) i romertallene.\n# x betegner i matematikken en ubekendt størrelse. Alle bogstaver kan bruges, men x er mest udbredt. Brugen kan spores tilbage til det babyloniske ord ?ay 'thing' som blev stavet med begyndelsesbogstavet x i oldspansk eller (ifølge andre kilder) en forkortelse af Latin causa, som var en oversættelse af det arabiske š.\n# Abscissen i et koordinatsystem.\n# Et kryds i spil, som for eksempel \"kryds og bolle\".\n# Bruges på engelsk som forkortelse. Eksempler: Xmas (Christmas), Xtal (Crystal), reXn (reaction) and Xing (crossing). Man kan træffe på Xiania (Kristiania, nuv. Oslo.)\n# The X Window System (Refereres uformelt som 'X') er et stykke open source software udviklet af MIT. Programmet muliggør at andre programmer kan fremvise vinduer på grafiske terminaler. Det er mest anvendt på Unix-systemer og afledte systemer af Unix, men er også tilgængeligt for andre operativsystemer.\n# VIN-kode for modelår 1999\n\n\n\n\n\n\nKategori:Latinske bogstaver","Linked Entities":["bogstav","dansk_(sprog)","alfabet","latin","Romerne","Χ","grækerne","ioner","Ξ","latinske_alfabet","fremmedord","Don_Quixote","forlyd","romertal","ubekendt","Abscisse","koordinatsystem","kryds_og_bolle","X_Window_System","open_source","software","MIT","Unix","operativsystem","modelår","1999","Kategori:Latinske_bogstaver"],"Title":"X"}
{"Abstract":"X-bunden arv er nedarvning af egenskaber, som er placeret på X-kromosomet. \n\nFarveblindhed og blødersygdommen hæmofili er eksempler på X-bunden arv.","Linked Entities":["nedarvning","X-kromosom","Farveblindhed","hæmofili"],"Title":"X-bunden_arv"}
{"Abstract":"X-Enhed (forkortet XE) og var tidligere en måleenhed for røntgen- og gamma-strålers bølgelængde. I dag anvendes pikometer.\n\n\n\nKategori:Længdeenheder","Linked Entities":["røntgen","Gammastråling","piko-","Kategori:Længdeenheder"],"Title":"X-enhed"}
{"Abstract":"De fleste dyr og mange planter har et antal kønskromosomer. Kønskromosomer er kromosomer, der er fordelt forskelligt mellem de to køn. Det korrekte antal kønskromosomer ligger fast for hver arts to køn, men kan variere mellem arter. Ændringer i systemet af kønskromosomer er ofte involveret i artsdannelse. I kønsbestemmelsessystemer, hvor et køn har to ens kønskromosomer, betegnes dette køn homogametisk, mens det køn, som har to forskellige kønskromosomer, betegnes heterogametisk.","Linked Entities":["kromosom"],"Title":"Kønskromosom"}
{"Abstract":"X-mas er en lagerøl pilsner brygget af Royal Unibrew og laven i både en hvid og blå udgave. Øllen sælges hvert år op til jul som en julebryg og frigives på J-dag.","Linked Entities":["lagerøl","pilsner","Royal_Unibrew","jul","julebryg","J-dag"],"Title":"X-mas"}
{"Abstract":"X-Men, på dansk også kaldet Projekt X, er en amerikansk tegneserie udgivet af Marvel Comics, der omhandler en gruppe superhelte. Serien udgives også på dansk af forlaget Egmont.","Linked Entities":["Marvel_Comics","superhelt","Egmont_(mediehus)"],"Title":"X-Men"}
{"Abstract":"Xantelasma er gule, flade pletter, almindeligvis omkring øjnene, består af fedt. Ordet har sin oprindelse i græsk. \n\nOrdet xanthom er identisk med xantelasma.\n\nKategori:Hudsygdomme\nKategori:Øjensygdomme","Linked Entities":["øje","fedt","Græsk_(sprog)","xanthom","Kategori:Hudsygdomme","Kategori:Øjensygdomme"],"Title":"Xantelasma"}
{"Abstract":"Xanten er en by i Tyskland, nærmere bestemt i Nordrhein-Westfalen. Xanten har en femskibet romansk-gotisk domkirke (13. – 16. århundrede). Romerne grundlagde Castra Vetera I, som en militærlejr her i cirka år 15 f.Kr. Under et oprør blev denne militærlejr ødelagt, og et nyt Castra Vetera II blev bygget i år 70 efter kristus.\n\nI 1614 blev der indgået en fred i Xanten efter stridighederne om hvem der skulle arve hertugdømmerne Jülich og Cleve\n\n----\nI Nibelungenlied er Xanten føde- og hjemsted for Siegfried.","Linked Entities":["Tyskland","Nordrhein-Westfalen","13._århundrede","16._århundrede","Castra_Vetera_I","15_f.Kr.","Castra_Vetera_II","70","Nibelungenlied","Siegfried_(sagnfigur)"],"Title":"Xanten"}
{"Abstract":"Xanthin er et organisk stof som forekommer blandt andet i lever, blod og visse blæresten. Det er en fysiologisk vigtig kvælstofforbindelse nærmere bestemt en purinbase, som i organismen dannes af puriner for eksempel adenin. Med andre ord er xanthin et intermediat i nedbrydningen af puriner til nitrogenholdige ekskretionsprodukter.\n\nXanthin er sammen med uracil, sukkerstoffer og fosfater fundet i en meteor som faldt ned i Østrig i 1969. De er de grundlæggende komponenter, der skal bruges til at danne dna. Dette har givet anledning til omstridte teorier om at meteorer kan have bragt de organiske molekyler som blev brugt i de første livsformer, til Jorden ..","Linked Entities":["lever","blod","blæresten","fysiologi","kvælstofforbindelse","purinbase","Purin","adenin","ekskretionsprodukt","uracil","sukker","fosfat","meteor","Østrig","dna"],"Title":"Xanthin"}
{"Abstract":"Xanthogensyre er græsk for en organisk syre, der anvendes i kunstsilkefabrikationen.\n\n\n\nKategori:Organisk kemi","Linked Entities":["Græsk_(sprog)","syre","kunstsilke","Kategori:Organisk_kemi"],"Title":"Xanthogensyre"}
{"Abstract":"Xanthos blev år 545 f.Kr. ødelagt af perserne og år 42 f.Kr. ødelagt af Brutus. Oldtidsbyen har gravmonumenter fra senarkaisk tid. Ved kysten ligger Patara.\n\nOmrådet blev optaget på UNESCO's Verdensarvsliste i 1998.","Linked Entities":["545_f.Kr.","42_f.Kr.","Brutus","senarkaisk_tid","Patara","UNESCO","Verdensarvsliste"],"Title":"Xanthos"}
{"Abstract":"Xanthippe var Sokrates' hustru i det antikke Athen. Parret havde tre sønner.","Linked Entities":["Sokrates","Antikken","Athen"],"Title":"Xanthippe"}
{"Abstract":"Xantofyl er et gult farvestof, beslægtet med karotin, som findes i plantecellers grønkorn.\n\nKategori:Cellebiologi","Linked Entities":["farvestof","karotin","grønkorn","Kategori:Cellebiologi"],"Title":"Xantofyl"}
{"Abstract":"En xantogen-forbindelse er en organisk svovlforbindelse der blev opdaget i 1823 af den danske kemiker Zeise (1789-1847).\n\n\nKategori:Organiske forbindelser","Linked Entities":["organisk_forbindelse","svovlforbindelse","1823","Zeise","1789","1847","Kategori:Organiske_forbindelser"],"Title":"Xantogen-forbindelse"}
{"Abstract":"Xantoprotein-reaktionen er en kemisk reaktion til påvisning af proteinstoffer. Reaktionen viser sig ved, at proteiner ved opvarmning med koncentreret salpetersyre danner gule forbindelser, der ved opløsning i baser giver en orangerød farve.\n\n\n\nKategori:Biokemi","Linked Entities":["kemisk_reaktion","protein","salpetersyre","opløsning_(kemi)","base_(kemi)","Kategori:Biokemi"],"Title":"Xantoprotein-reaktion"}
{"Abstract":"Xarel·lo er en hvidvinsdrue, der er udbredt i det nordøstlige Spanien og især bruges til cava – sammen med druerne Parellada og Macabeo.\n\nKategori:Druesorter","Linked Entities":["hvidvinsdrue","Spanien","cava","Parellada","Macabeo","Kategori:Druesorter"],"Title":"Xarel-lo"}
{"Abstract":"Xenia er et pigenavn med oprindelse i det græske ξενία, der betyder \"tjenerinde\" eller \"gæstfrihed\".","Linked Entities":["pigenavne","Græsk_(sprog)"],"Title":"Xenia_(pigenavn)"}
{"Abstract":"Xenie er et botanisk udtryk for det fænomen, at støvkornet ved bestøvningen influerer på frugtdele uden for kimroden, især frøhviden.\n\n\n\nKategori:Botanik","Linked Entities":["botanik","støvkorn","bestøvning","frugtdel","kimrod","frøhvide","Kategori:Botanik"],"Title":"Xenie"}
{"Abstract":"Xenofanes fra Kolofon (cirka 570 f.Kr. – cirka 475 f.Kr.) var en græsk filosof. Ifølge Aristoteles var han den første, der lærte at alt udgør en stor enhed.\n\nXenofanes stammede fra Kolofon i ionisk Lilleasien. Xenofanes skrev i versform, ligesom de store episke digte (Odysseen, Iliaden). En del af det han skrev var 'silloi', altså skelende, ironisk. \n\nVi har kun 38 fragmenter af hvad Xenofanes skrev. Mange af dem er overvejelser om, hvordan Gud må være. Der var opbrud i græsk religion på den tid, de apollinske gamle græske guder stod for skud, og en religionskritisk strømning opstod. Samtidig blev \"vækkelsesbevægelser\" populære, fx orfikerne, de dionysiske kulter, og også pythagoræernes hemmelige broderskab (en verdensanskuelse baseret på talmystik).\n\n\n\n\n\n\n\n\n\nKategori:Førsokratikere\nKategori:Oldgræske filosoffer\nKategori:Tjek fødsels- og dødsår","Linked Entities":["570_f.Kr.","475_f.Kr.","Grækerne","filosof","Aristoteles","Kolofon_(by)","ioner","Lilleasien","Odysseen","Iliaden","silloi","ironi","Gud_(højere_væsen)","Religionskritik_i_antikken","orfikerne","Dionysos","pythagoræer","broderskab","talmystik","Kategori:Førsokratikere","Kategori:Oldgræske_filosoffer","Kategori:Tjek_fødsels-_og_dødsår"],"Title":"Xenofanes"}
{"Abstract":"Xenofobi (af græsk xenos = \"fremmed\" + phobos = \"frygt, flugt\") er en følelse og eventuelt fysisk udtryk af stærk frygt for eller mistro til fremmedhed og til fremmede, herunder internt migrerende der opfattes som udefrakommende eller udefrakommende uden statsborgerskab.","Linked Entities":["Græsk_(sprog)"],"Title":"Xenofobi"}
{"Abstract":"Xenofon (cirka 430 f.Kr.- cirka 354 f.Kr.) var en græsk officer og forfatter.\n\n'Xenofon blev født i Athen omkring 425 f.Kr. i en velhavende familie. Han viser i sine værker, at han er veluddannet med  godt kendskab til den toneangivende litteratur. I 20-års alderen mødte han filosoffen Sokrates og sluttede sig til hans kreds. Xenofon var stærkt præget af den berømte filosof og bevarede gennem hele livet en indgående interesse for emner som etik, opdragelse og pædagogik sammen med skepsis for demokratiet.\n\nHan deltog i Kyros' oprør 401 f.Kr. og anførte mesterligt de 10.000 grækeres hjemtog. Han var stabsofficer hos Agesilaos af Sparta og måtte gå i eksil fra 394 f.Kr. Under sin landsforvisning boede Xenofon på et landsted nær ved Olympia sammen med sin kone og to børn. Her begyndte han det forfatterskab, som han er berømt for 2400 år efter.\n\nXenofon skrev både praktiske håndbøger om ridning og hesteopdræt, værker om økonomi og statsforfatning, om den gode familiefar og egentlige historiske værker. Hans bog Anabasis regnes for den første krigsreportage. Hans erindringer om Sokrates (Memorabilia) går for at være en af verdens første biografier, lige som Kyrupædien (\"Kyros' opdragelse\") kaldes verdenshistoriens første dannelsesroman. Alt i alt tre nyskabelser, der har overlevet til vores tid.\n\nDerudover skrev han Hellenika, et historisk værk der skulle tage tråden op, hvor Thukydid slap. Således beskriver han de dele af Den Peloponnesiske Krig, som Thukydid ikke nåede.\n\nMens hans værker lever videre, forsvinder Xenofon næsten fuldstændigt fra historien efter at have bosat sig på landstedet. Vi ved bare, at han 371 f.Kr. måtte flygte til Korinth, hvor han opholdt sig et generelt amnesti til landsforviste fra Athen. Sandsynligvis benyttede han sig af det og vendte tilbage til sin fødeby, hvor han døde ca. 354 f.Kr.","Linked Entities":["430_f.Kr.","354_f.Kr.","Græsk_(sprog)","Officer_(Militær)","forfatter","Athen","Sokrates","etik","opdragelse","pædagogik","demokrati","Kyros_den_yngre","Agesilaos_af_Sparta","Olympia_(oldtiden)","ridning","hesteopdræt","Kunstværk","økonomi","Forfatning","Anabasis","Kyrupædien","Kyros_2.","Hellenika","Thukydid","Peloponnesiske_Krig","Korinth"],"Title":"Xenofon"}
{"Abstract":"Xenokrates (født ca. 396 f.Kr., død ca. 314 f.Kr.) var en græsk filosof og en af Platons elever og efterfølgere. Han var fattig, men meget veltalende. Han talte så godt for sig, siges det, at en fuld ung mand (Polemon), blev så imponeret af Xenokrates tale at han umiddelbart blev afholdsmand resten af sit liv og begyndte at studere filosofi og efterfulgte Xenokrates som forstander for Platons akademi. Xenokrates delte filosofien ind i logik (dialektik), fysik (naturfilosofi) og etik. Han anses ofte for at være den første der forsøgte at skelne mellem sindet, kroppen og sjælen. Han hævdede, at virkeligheden er en kombination af erkendelse, kundskab og opfattelse.\n\n\n\n\n\nKategori:Oldgræske filosoffer","Linked Entities":["396_f.Kr.","314_f.Kr.","filosof","Platon","Polemon","afholdsmand","Platons_akademi","logik","fysik","etik","Kategori:Oldgræske_filosoffer"],"Title":"Xenokrates"}
{"Abstract":"Xenokrati er græsk og kommer af ordene xeno (fremmed eller gæst) og kratia og betyder fremmedherredømme. Vi har i Danmark senest haft et xenokrati, da tyskerne i 1940 til 1945 havde besat landet.\n\n\nKategori:Styreformer","Linked Entities":["Danmark","1940","1945","Kategori:Styreformer"],"Title":"Xenokrati"}
{"Abstract":"Xenon er det 54. grundstof i det periodiske system, og har det kemiske symbol Xe. Xenon er en tung, farveløs og lugtfri ædelgas, og findes i små mængder i jordens atmosfære. Xenon er generelt meget lidt reaktiv, men xenon deltager i nogen få kemiske reaktioner, såsom dannelsen af xenonhexafluoroplatinat, som var den første forbindelse med en ædelgas. \n\nXenon bliver brugt i blitzlamper,. Den første excimerlaser brugte et xenon-dimer-molekyle (Xe) som dets lasermedium. Ramsay forslog at den nye gas skulle kaldes xenon efter det græske ord ξένον [xenon], intetkøns singularis form af ξένος [xenos] som betyder fremmed, mærkelig eller vært. I 1902 anslog Ramsay, at mængdeforholdet af xenon i jordens atmosfære er 1 til 20 millioner..\n\nI 1930'erne begyndte ingeniør Harold Edgerton at undersøge stroboskop-teknologi til højhastigheds-fotografering: Det ledte til at han opfandt xenon-blitzlyset, hvor lys dannes ved at sende en kortvarig elektrisk strøm igennem et rør fyldt med xenon. I 1934 kunne Edgerton skabe lysglimt så kort som et mikrosekund med denne metode.\n\nI 1939 begyndte Albert R. Behnke Jr. at undersøge årsagen til \"fuldesygen\" blandt dybhavsdykkere. Han eksperimenterede med forskellige luftblandinger i sine forsøgspersoners indåndingsluft, og opdagede at dette fik dykkerne til at fornemme en dybdeændring. Ud fra hans resultater konkluderede han, at xenon kunne bruges som en narkose. Selvom Lazharev fra Rusland tilsyneladende undersøgte xenon som en narkose i 1941, så blev den første rapport som bekræftede xenon-narkose først udgivet i 1946 af J. H. Lawrence, som udførte førsøg på mus. Xenon-narkose blev første gang brugt som en operationsnarkose i 1951 af Stuart C. Cullen, som med succes opererede to patienter.\n\nI 1960 opdagede fysiker John H. Reynolds, at isotopfordelingen af xenon i visse meteoriter afviger fra xenon her på Jorden; meteoriterne indeholdte mere Xe. Han udledte at det var et henfaldsprodukt, af den radioaktive isotop I. Denne isotop spaltes langsomt af kosmisk stråling og nuklear fission, men den produceres kun i større mængder i en supernova-eksplosion. Da halveringstiden på I (16 millioner år) er forholdsvis kort på en kosmilogisk skala, formodes det, at der har indtruffet sådan en eksplosion relativt kort tid før Solsystemet blev dannet, hvorved \"råmaterialerne\" til solsystemet (og dermed også meteoriterne) er blevet beriget med I. Denne supernova kan meget vel også have startet det kollaps af en interstellar gas- og støvsky, der ledte til vores solsystems dannelse.\n\nXenon og de andre ædelgasser er tidligere blevet betragtet som fuldstændig kemisk inaktive, og ude af stand til at danne forbindelser med andre stoffer. Men mens Neil Bartlett underviste ved University of British Columbia, opdagede han at gassen platinhexafluorid (PtF) var et stærkt oxidationsmiddel, som kunne oxidere ilt (O) og derved danne dioxygenylhexaflouroplatinat (O[PtF]). Idet Ilt og xenon næsten har samme første ioniseringspotentiale, indså Bartlett at platinhexafluorid måske også kunne oxidere xenon. Den 23. marts 1962 blandede han de to gasser og dannede den første kendte forbindelse af en ædelgas, xenonhexaflouroplatinat. Barlett troede dens sammensætning var Xe[PtF], men senere forskning viste at det muligvis var en blanding af forskellige xenon-holdige salte. Sidenhen er mange andre xenon-forbindelser blevet opdaget og nogle ædelgasforbindelser af argon, krypton og radon er også blevet identificeret, herunder argonflourohydrid (HArF), kryptondiflourid (KrF) og radonflourid ().","Linked Entities":["grundstof","periodiske_system","Kemisk_symbol","ædelgas","blitzlamper","excimerlaser","dimer","lasermedium","1930'erne","stroboskop","elektrisk_strøm","1934","mikrosekund","1939","Albert_R._Behnke_Jr.","1941","1946","J._H._Lawrence","mus","narkose","1951","Stuart_C._Cullen","1960","John_Hamilton_Reynolds","isotopfordeling","henfaldsprodukt","kosmisk_stråling","fission","supernova","halveringstid","år","meteorit","platinhexafluorid","oxidationsmiddel","ilt","dioxygenylhexaflouroplatinat","ioniseringspotentiale","argon","krypton","radon","argonflourohydrid","kryptondiflourid","radonflourid"],"Title":"Xenon"}
{"Abstract":"Xenotransplantation er transplantation af celler, væv eller organer på tværs af arter. Af xenos = fremmed, og transplantation = overførsel af væv. Eksemplevis arbejdes der på at overføre nerveceller, hjerte og lever fra svin til mennesker.","Linked Entities":["celler","Væv_(biologi)","organ","svin","menneske"],"Title":"Xenotransplantation"}
{"Abstract":"Xerasi er det græske ord for en hudsygdom med abnorm tørhed og skørhed af håret, der går i stå i væksten.\n\n\n\nKategori:Hudsygdomme","Linked Entities":["græsk","hudsygdom","abnorm","hår","vækst","Kategori:Hudsygdomme"],"Title":"Xerasi"}
{"Abstract":"Xerasia er en hårsygdom, hvor håret bliver tørt og skørt. Xerasia kommer fra det græske ord xeros, der betyder \"tør.\"","Linked Entities":["hårsygdom","Græsk_(sprog)","xeros","tør"],"Title":"Xerasia"}
{"Abstract":"Jerez de la Frontera, sherryens hjemby, tidligere stavet Xeres de la Frontera. \"X\"-lyden (som på kastiliansk svarer til -ch i tysk ach eller gælisk loch) skrives i dag med et \"j\". I de latinamerikanske lande udtales lyden mere som sj- (som i sjæl). Så når man udtaler Xeres som de gør i Sydamerika, får man \"sjeres\". Derfor siger englænderne og vi sherry. Blandt andre bliver brændevinen Brandy de Jerez produceret i byen.","Linked Entities":["sherry","Kastilien","Tysk_(sprog)","Skotsk_gælisk","Latinamerika","Sydamerika","brændevin","Brandy_de_Jerez"],"Title":"Jerez_de_la_Frontera"}
{"Abstract":"Xeroderma pigmentosum er betegnelsen for en sjælden hudsygdom med lysudslæt og efterfølgende pigmentering. I slutstadiet dannes multiple hudcancere. \n\nDet er en recessivt arvelig sygdom, der skyldes nedsat evne til at reparere på DNA-skader i cellernes arvemateriale.\n\nXeroderma er græsk for tør hud eller pergamenthud.\n\nKategori:Hudsygdomme","Linked Entities":["hudsygdom","recessivt_arvelig","DNA","Græsk_(sprog)","Kategori:Hudsygdomme"],"Title":"Xeroderma_pigmentosum"}
{"Abstract":"Xerofagi (græsk) betyder \"tør føde\". De gamle kristne holdt en fasteperiode, hvor de alene indtog tør føde.\n\n\n\nKategori:Kristendom i antikken","Linked Entities":["Kristendom","faste","Kategori:Kristendom_i_antikken"],"Title":"Xerofagi"}
{"Abstract":"Xeroftalmi er græsk for øjentørsot, en øjensygdom som opstår ved mangel på A-vitamin.\n\nSygdommen er alvorlig især for børn. Xeroftalmi giver udtørring og henfald af øjets horn- og bindehinde, og kan i værste tilfælde give blindhed.\n\n\n\nKategori:Mangelsygdomme","Linked Entities":["Græsk_(sprog)","øjensygdom","vitamin","Sygdom","børn","hornhinde","bindehinde","blind","Kategori:Mangelsygdomme"],"Title":"Xeroftalmi"}
{"Abstract":"Xerofyt er et ord af græsk oprindelse for en tørkeplante. Med det skal forstås en plante, som er tilpasset et liv i tørt klima, for eksempel ved at have vokslag eller hår på blade og stængler, eller ved at være en sukkulent.\n\nEksempler på dette er tørbundsplanter som lyng fra heden og marehalm fra klitterne. \nØvrige eksempler er kaktus, sukkulenter og Sankt Hans-urt. \n\nSådanne planter har nedsat transpiration på grund af fordampningsnedsættende tilpasninger, for eksempel tætte hår og tyk Kutikula (et voksagtigt lag, på bladenes overflade, som beskytter mod fordampning). Veludviklet styrkevæv forhindrer, at planten falder sammen ved lav saftspænding.","Linked Entities":["Græsk_(sprog)","tørkeplante","plante","klima","vokslag","hår","blad_(organ)","sukkulent","tørbundsplante","lyng","hede","marehalm","klit","kaktus","sukkulent","Sankt_Hans-urt","transpiration_(botanik)","Kutikula","fordampning","styrkevæv","saftspænding"],"Title":"Xerofyt"}
{"Abstract":"Xerografi (af græsk xeros, 'tør', og grafos, 'skrift') er en reproduktionsmetode, hvor trykformen oplades med negativ elektricitet og belyses gennem det, som skal gengives. Denne opladning bliver kun på de ubelyste steder, herefter sprøjtes et farvepulver henover trykformen. Farvepulveret tiltrækkes alene af de opladede steder. Det herefter fremkomne billede kan overføres til papir.\n\nXerografi har siden 1959 været udnyttet i fotokopimaskiner. Xerografi har givet navn til virksomheden Xerox.\n\n\nKategori:Trykning og typografi\nKategori:Elektrostatik\n\nhe:מכונת צילום#זירוגרפיה","Linked Entities":["elektricitet","billede","papir","1959","fotokopi","Xerox","Kategori:Trykning_og_typografi","Kategori:Elektrostatik","he:מכונת_צילום#זירוגרפיה"],"Title":"Xerografi"}
{"Abstract":"Xerotisk (fra oldgræsk ξηρός, tør) betyder \"udtørrende\" eller \"udtørret\".\n\nI de subtropiske og tropiske dele af verden, hvor vandmangel er den største trussel mod plantevækst, har man en særlig havetype, den xerotiske have, dvs. en tørkepræget have. Det er anlæg, som er skabt sådan, at kunstvanding ikke er nødvendig. Det opnår man ved at udnytte skygge, dugdannelse og et udvalg af særligt tørketålende planter, f.eks. sukkulenter og kaktusarter.","Linked Entities":["Græsk_(sprog)","subtropisk","tropisk","have","kunstvanding","skygge","dug_(vand)","sukkulenter","kaktus"],"Title":"Xerotisk"}
{"Abstract":"Mundtørhed eller Xerostomi af det græske ξηρός xeros, der betyder \"tør\", og στόμα stoma, der betyder \"mund\". Xerostomi kan være en sygdom eller et symptom.","Linked Entities":["Græsk_(sprog)","mund","sygdom","symptom"],"Title":"Mundtørhed"}
{"Abstract":"Serse (HWV 40) er en opera seria i tre akter af Georg Friedrich Händel. Den blev uropført i London den 15. april 1738. Librettoen er tilpasset af en ukendt person fra en libretto af Silvio Stampiglia til en af Giovanni Bononcini komoneret opera af samme navn fra 1694. Stampiglias libretto var selv baseret på anden libretto af Nicolò Minato, der var blevet sat i musik af Francesco Cavalli i 1654. Operaen foregår i Persien i 480 f.Kr. og er kun meget løst baseret på Xerxes 1. som historisk personlighed. Rollen som Serse blev oprindelig sunget af en kastratsanger, men udføres nu normalt af en mezzosopran eller en kontratenor.\n\nÅbningsarien, \"Ombra mai fu\", der synges af Xerxes til et træ (platanus orientalis), er en af Händels bedst kendte melodier og spilles ofte i et orkestralt arrangement, der er kendt som Händels \"Largo\" (selvom Händel bruger betegnelsen \"larghetto\" i partituret).\n\nVærket blev opført Danmark af Den Ny Opera, som havde premiere på Musikhuset Esbjerg i 2011 med den norske mezzosopran Tuva Semmingsen i titelpartiet.","Linked Entities":["HWV","opera_seria","Georg_Friedrich_Händel","London","15._april","1738","Libretto","Giovanni_Bononcini","Xerse_(Bononcini)","1694","Nicolò_Minato","Francesco_Cavalli","Persien","Xerxes_1.","kastratsanger","mezzosopran","kontratenor","Ombra_mai_fu","platanus_orientalis","larghetto","Danmark","Den_Ny_Opera","Musikhuset_Esbjerg","Nordmænd","mezzosopran","Tuva_Semmingsen"],"Title":"Serse"}
{"Abstract":"Xerxes 1. (خشایارشا) persisk konge (485 f.Kr.-465 f.Kr.) af Achæmenide-dynastiet og søn af Dareios I. Xérxēs (Ξέρξης) er den græske form for det oldpersiske Xšayāršā, der betyder \"heltenes hersker\". \n\nXerxes 1. foretog i 480-479 f.Kr. et mislykket togt mod Grækenland. I 480 f.Kr. lykkedes det at erobre store dele af Grækenland, herunder Athen, men Xerxes 1. blev besejret i søslaget ved Salamis. I 479 f.Kr. led Xerxes 1. det endelige nederlag ved Platæa. Hans grav er udhugget i klippen ved Naqsh-i-Rustam tæt ved Persepolis.","Linked Entities":["485_f.Kr.","465_f.Kr.","Achæmenide-dynastiet","Dareios_I","480","479_f.Kr.","Grækenland","Athen","Salamis","Platæa","Persepolis"],"Title":"Xerxes_1._af_Persien"}
{"Abstract":"Xhosa-krigene handlede om Xhosa-folkets modsættelse af de nederlandske, tyske og britiske kolonisters ekspansioner i Kap-provinsen i perioden 1779-1879.","Linked Entities":["Xhosa","nederland","Tyskland","Det_Forenede_Kongerige_Storbritannien_og_Irland","Kap-provinsen","1779","1879"],"Title":"Xhosa-krigene"}
{"Abstract":"Xi (Ξ ξ) er det 14. bogstav i det græske alfabet. I det latinske alfabet translittereres det som x eller ks. Udtales som [ks], der dog i danske låneord simplificeres til [s] i forlyd, fx Xerxes [Særkses].","Linked Entities":["Græsk_(sprog)","alfabet","latin","Xerxes_1._af_Persien"],"Title":"Xi_(bogstav)"}
{"Abstract":"Xi Jiang (Si Kiang) er en flod i Asien. Xi Jiang har en længde på 1930 km. Udspringer i Kina på Yunnanhøjsletten under navnet Nanpan jian, forløbet af floden går østover og Xi Jiang udmunder i det Sydkinesiske Hav vest for Hongkong. Deltaet forbundet med floden strækker sig 145 km ind i landet og omfatter også Perlefloden. Xi Jian har et afvandingsområde på ca. 602.000 km².\n\n\n\n\n\nKategori:Vandløb i Kina","Linked Entities":["flod_(geografi)","Asien","Kina","Yunnanhøjsletten","Nanpan_jian","Sydkinesiske_Hav","Hongkong","Perlefloden","Kategori:Vandløb_i_Kina"],"Title":"Xi_Jiang"}